<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>El Sendero de Mamba</title>
<link href="../mamba_society_basic.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif')">
<div align="center"><img src="../images/FromtheFoundersDesk_485937_copy.gif" alt="From The Founder's Desk" width="926" height="91" /></div>
<p>&nbsp;</p>
<p align="center" class="title">El Sendero de  Mamba</p>
<table width="700" border="0" align="center" cellpadding="5" cellspacing="5" bgcolor="#000000">
  <tr>
    <td><table width="700" border="0" cellpadding="10" cellspacing="10" background="../images/snakeskingreen.JPG">
      <tr>
        <td><table width="700" border="0" cellpadding="10" cellspacing="10" bgcolor="#000000">
          <tr>
            <td><p><span lang="es" xml:lang="es">A   						lo largo de mi ni&ntilde;ez y entrando a mi mediana   						adolescencia mis mayores inquietudes, mis m&aacute;s profundas   						preocupaciones estaban enfocadas en c&oacute;mo sobreponerme al   						abyecto terror y violencia que a veces defin&iacute;an mi   						existencia. De muy joven me di cuenta de que la soluci&oacute;n   						al problema no resid&iacute;a exclusivamente en la condici&oacute;n   						f&iacute;sica, ni en la preparaci&oacute;n t&eacute;cnica, ni en la   						especulaci&oacute;n cognitiva ya que ante la calamidad   						siniestra, si carecemos de una constituci&oacute;n mental   						robusta tales atributos pueden r&aacute;pidamente brotar alas y   						abandonarnos a la m&aacute;s resoluta desesperaci&oacute;n y acongojo. </span></p>
              <p><span lang="es" xml:lang="es">Creo que   						fue como resultado del impacto de estas experiencias   						precoces que mi inter&eacute;s en las artes marciales y en   						otras pr&aacute;cticas y metodolog&iacute;as del extremo oriente se   						enfocara m&aacute;s en las capacidades mentales que conllevan a   						una tranquilidad confiable a&uacute;n ante el desastre que en   						las meras manifestaciones f&iacute;sicas de poder o de t&eacute;cnica.   						No eran tanto las habilidades pugil&iacute;sticas de &ldquo;Kwai   						Chang Caine&rdquo; de la serie televisiva &ldquo;Kung Fu&rdquo; que   						captaron mi atenci&oacute;n como la serenidad y sabidur&iacute;a de   						los maestros de Shaolin quienes lo entrenaron. No fue   						tanto la din&aacute;mica despampanante ni los bravos aullidos   						cinematogr&aacute;ficos de tipos como Bruce Lee que me   						sirvieron de inspiraci&oacute;n, como las im&aacute;genes televisivas   						del monje Budista que protest&oacute; la injusticia religiosa   						de Vietnam del Sur auto-inmol&aacute;ndose y muriendo   						inmutable, inerte y en silencio. </span></p>
              <p><span lang="es" xml:lang="es">A lo   						largo de los a&ntilde;os me result&oacute; evidente que es s&oacute;lo   						mediante una fuerte fundaci&oacute;n psicol&oacute;gica, filos&oacute;fica, e   						incluso &lsquo;espiritual&rsquo;, que podamos esperar que edificio   						de nuestra existencia logre superar las adversidades   						tormentosas de la vida, los desenga&ntilde;os y los desastres;   						y es tambi&eacute;n a trav&eacute;s de tal fundaci&oacute;n que consigamos   						apreciar lo magn&iacute;fico y asombroso de &lsquo;ser&rsquo; no importe   						cuan desagradable la carga que llevemos, cuan pesada la   						roca que debemos rodar. </span></p>
              <p><span lang="es" xml:lang="es">No es en   						los momentos de vanagloriosa victoria donde se encuentra   						al verdadero campe&oacute;n; no es en las horas, semanas, o   						a&ntilde;os de descubrimientos celebrados o de logros   						renombrados donde encontraremos la aut&eacute;ntica &lsquo;grandeza&rsquo;;   						&eacute;sa solamente se encuentra en aquellos instantes   						inexorables vividos por s&uacute;per-individuos que una vez   						tras otra, enfrentados con innumerables fracasos o   						tr&aacute;gicos desenga&ntilde;os, amenazados con morir en el   						anonimato total, o viviendo en la m&aacute;s apurada miseria,   						demuestran su reconsagraci&oacute;n inagotable a la &lsquo;causa.&rsquo; </span></p>
              <p><span lang="es" xml:lang="es">Mu&eacute;strame   						a un hombre o a una mujer quien, despu&eacute;s de haber sido   						repetidamente derribado e incluso hundido por las   						fuerzas implacables e incesantes de una realidad m&aacute;s   						all&aacute; de su control, y quien sin buscar refugio ni en   						dimensiones fant&aacute;sticas ni en entes ficticios, se alza   						una vez m&aacute;s por su propia cuenta, en esp&iacute;ritu si no en   						cuerpo quebrantado, y yo te mostrar&eacute; el verdadero   						sentido de la fortaleza interior y del poder personal.   						Encuentra un individual quien a&uacute;n en medio de los   						impredecibles pleitos y desaf&iacute;os de la vida, p&eacute;rdidas   						crueles, achaques desatinados, y tragedias   						desalentadoras deriva &lsquo;sentido&rsquo; del mero hecho de vivir,   						y habr&aacute;s encontrado a alguien que ha amaestrado al arte   						elusivo de ser feliz.</span></p>
              <p><span lang="es" xml:lang="es">No es a   						la persona que, provista del lujo de la calma y del   						confort logra alcanzar un estado de &lsquo;consciencia   						m&iacute;stica&rsquo; a la que debemos admirar. Por lo contrario; es   						al individuo que enfrentado con los impredecibles   						desastres de la vida verdaderamente encarada, y a&uacute;n   						atrapado por las garras maliciosas del azar, logra   						r&aacute;pidamente recobrar la compostura y demostrarse   						&lsquo;centrado&rsquo; a la que debemos escrutar ya que ha logrado   						algo m&aacute;s all&aacute; de lo que los libros o las t&eacute;cnicas por si   						solas pueden ofrecer: la sabidur&iacute;a. </span></p>
              <p><span lang="es" xml:lang="es">La   						sabidur&iacute;a, la combinaci&oacute;n de conocimiento y de pr&aacute;ctica   						que conllevan a la felicidad y a la armon&iacute;a en la vida,   						a pesar de las circunstancias es lo que todos en &uacute;ltima   						estancia buscamos. El poder personal s&oacute;lo no es   						suficiente, porque sin los mecanismos mentales para   						guiar su potencial, sin el contexto   						filos&oacute;fico/espiritual dentro del cual aplicar sus   						recursos no somos sino un Tit&aacute;nico: imparable en nuestro   						movimiento y condenado a encontrar la ruina en el choque   						inevitable con los incontables y despiadados icebergs de   						la vida.</span></p>
              <p><span lang="es" xml:lang="es">La   						condici&oacute;n existencial humana est&aacute; por su naturaleza   						repleta de inevitable p&eacute;rdida &ndash; o de la amenaza de la   						misma: p&eacute;rdida de la vida, p&eacute;rdida de la juventud,   						p&eacute;rdida de la propiedad y las posesiones, p&eacute;rdida de los   						seres queridos, p&eacute;rdida de la inocencia, y dem&aacute;s, y por   						lo tanto se contamina del duelo y de la angustia que   						naturalmente los acompa&ntilde;a. Sin embargo es en el caos de   						la guerra donde se encuentran los m&aacute;s deplorables   						aspectos de la vida en su extremo: la carnicer&iacute;a y la   						mutilaci&oacute;n, la devastaci&oacute;n y la destituci&oacute;n, el saqueo y   						la profanaci&oacute;n, el hambre y la enfermedad, etc. </span></p>
              <p><span lang="es" xml:lang="es">No es de   						sorprender que muchos individuos vuelvan de los campos   						de batalla mentalmente traumatizados y emocionalmente   						violados y trastornados, incapaces de integrarse con   						&eacute;xito a la &lsquo;normalidad&rsquo; de su existencia anterior en   						tiempos de paz. Tampoco es de sorprender que castas   						guerreras hayan sondeado metodolog&iacute;as   						filos&oacute;ficas/espirituales, como en el caso de los Samurai   						con el Zen, para desarrollar la capacidad mental y   						emocional de superar las vilezas de la guerra y   						reconciliar internamente la depravaci&oacute;n de sus   						experiencias dentro del contexto de un modo de vida y de   						existencia. </span></p>
              <p><span lang="es" xml:lang="es">Es por   						este motivo que para m&iacute; las verdaderas artes marciales   						tienen como objetivo ense&ntilde;ar m&aacute;s que solamente t&eacute;cnicas   						de poder f&iacute;sico; deben encaminar al practicante en un   						sendero de auto-poder, descubrimiento y mejora que lleva   						m&aacute;s all&aacute; de la mera acumulaci&oacute;n de informaci&oacute;n o   						memorizaci&oacute;n de movimientos; en un sendero que lleva a   						un esp&iacute;ritu inmutable derivado de una mente y de un   						cuerpo armonizados en acci&oacute;n. Tal es el Sendero de   						MAMBA. </span></p>
              <p align="right"><strong><em>J. A. OVERTON GUERRA - &quot;EL FUNDADOR&quot;</em></strong></p></td>
          </tr>
        </table>          </td>
      </tr>
    </table></td>
  </tr>
</table>
<p><br />
  <br />
  <br />
</p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html"></a><a href="../../../spanish/The_Founder's_Desk/index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Back','','../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif',1)"><img src="../images/Turtle_Shell_Blank_150_BACK.gif" alt="Back" name="Back" width="150" height="108" border="0" id="Back" /></a></p>
<p align="center"><br />
</p>
</body>
</html>
