<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Hipnosis y Chamanismo</title>
<link href="../mamba_society_basic.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif')">
<div align="center"><img src="../images/FromtheFoundersDesk_485937_copy.gif" alt="From The Founder's Desk" width="926" height="91" /></div>
<p>&nbsp;</p>
<p align="center"><span class="title">Hipnosis y Chamanismo<br />
</span>(traducci<strong>&oacute;</strong>n del art<strong>&iacute;</strong>culo publicado en &quot;Shamanism, The Encyclopedia&quot;)</p>
<table width="700" border="0" align="center" cellpadding="5" cellspacing="5" bgcolor="#000000">
  <tr>
    <td><table width="700" border="0" cellpadding="10" cellspacing="10" background="../images/snakeskingreen.JPG">
      <tr>
        <td><table width="700" border="0" cellpadding="10" cellspacing="10" bgcolor="#000000">
          <tr>
            <td><p><span lang="es" xml:lang="es">La hipnosis y los   						fen&oacute;menos hipn&oacute;ticos son aspectos integrales de ciertas&nbsp;pr&aacute;cticas cham&aacute;nicas. El uso de m&eacute;todos hipn&oacute;ticos pueden   						ser identificados en tradiciones cham&aacute;nicas antiguas   						por todo del mundo, mucho antes de que la hipnosis   						fuera introducida formalmente a la sociedad occidental   						moderna (v&eacute;anse por ejemplo Teitelbaum, 1978, y Bowers,   						1976). Esta &iacute;ntima relaci&oacute;n entre el chamanismo y la   						hipnosis puede observarse por lo menos en dos aspectos   						del complejo cham&aacute;nico. Para comenzar, tanto el   						chamanismo en sus rituales de curaci&oacute;n y la hipnosis en   						su encuentro terap&eacute;utico se basan esencialmente en la   						manipulaci&oacute;n h&aacute;bil y diestra de la imaginaci&oacute;n del paciente para   						lograr los beneficios terap&eacute;uticos deseados. Desde este   						punto de vista tanto el rito de curaci&oacute;n cham&aacute;nica c&oacute;mo la intervenci&oacute;n hipnoterap&eacute;utica pueden ser   						definidos en t&eacute;rminos de &quot;la presentaci&oacute;n experta de las   						ideas del hipnotista o del cham&aacute;n para manipular   						im&aacute;genes en la mente del sujeto o cliente con el   						prop&oacute;sito de lograr deliberados resultados fisiol&oacute;gicas   						y/o psicol&oacute;gicas en el mismo&quot; (Overton 1998, p&aacute;gina 167).</span></p>
              <p><span lang="es" xml:lang="es">El segundo aspecto   						compartido por ambos el chamanismo y la hipnoterapia es   						el uso representativo del   						mismo estado de disociaci&oacute;n de la mente consciente,   						estado que en el   						chamanismo se refiere al &quot;viaje cham&aacute;nico&quot; o &quot;vuelo   						ext&aacute;tico,&quot; y que en la hipnosis se conoce como el &ldquo;trance hipn&oacute;tico&rdquo; o   						simplemente el &quot;trance.&quot; Estudios neurofisiol&oacute;gicos corroboran que el viaje cham&aacute;nico logrado sin el uso de sustancia   						alucin&oacute;genas, por ejemplo, por el uso de instrumentos musicales,   						cantos o fen&oacute;menos similares, solicita el mismo perfil   						electroencefalogr&aacute;fico que el estado de trance   						hipn&oacute;tico.&nbsp;Por a&ntilde;adidura, los fen&oacute;menos viv&eacute;nciales   						(o sea, experimentados durante &eacute;ste estado de trance) caracter&iacute;sticos del vuelo ext&aacute;tico cham&aacute;nico, como   						son la   						metamorfosis, el contacto con agentes imag&iacute;nales&nbsp; o   						'esp&iacute;ritus,' y dem&aacute;s,   						pueden ser logrados igualmente durante el trance hipn&oacute;tico (Overton   						1998, 2000). De hecho fue debido a estos descubrimientos   						realizados por Overton en sus estudios de la   						neurofisiolog&iacute;a del trance cham&aacute;nico donde radican su   						desarrollo de la denominada &quot;Hipnosis Cham&aacute;nica&quot;&nbsp;o   						&quot;Meta-Programaci&oacute;n Imaginoceptiva.&quot;</span></p>
              <p><span lang="es" xml:lang="es"><strong>Las   						funciones del trance y de la   						imaginaci&oacute;n </strong>en la hipnosis no son siempre auto-evidentes   						dadas las numerosas y diversas definiciones de la hipnosis que se han   						ofrecido, definiciones que var&iacute;an tremendamente. La hipnosis se ha definido   						como &ldquo;cualquier comunicaci&oacute;n efectiva&rdquo; (Grinder y   						Bandler 1981, p&aacute;gina 2);&ldquo;un estado mental en el cual las   						sugerencias son realizadas con mucho mayor fuerzas de lo   						que es posible bajo circunstancias normales&quot; (Alman y &nbsp;Lambrou   						1992, p&aacute;gina 7); y &ldquo;ideas evocando respuestas&rdquo; (Bierman,   						1995, p&aacute;gina 65).   						Cada una de estas definiciones ilustra perspectivas   						diferentes en la relaci&oacute;n entre la hipnosis y el trance,   						una asociaci&oacute;n que frecuentemente no esta bien   						comprendida,&nbsp;aunque el &uacute;ltimo es con frecuencia   						expl&iacute;citamente percibido como equivalente al primero, o   						sea, el trance hipn&oacute;tico, y sus fen&oacute;menos asociados, con   						frecuencia se toma como equivalente a la hipnosis misma.   						Sin embargo a pesar de que el uso del trance con pacientes es   						central a la manera en la cual la hipnoterapia se   						practica con frecuencia hoy en d&iacute;a, esto no siempre fue el caso, ni tampoco resulta que todos los que practican   						la hipnosis ven al trance como un elemento esencial de   						la misma.</span></p>
              <p class="gold_text"><strong>LA HIPNOSIS EN BREVE   						PERSPECTIVA HIST&Oacute;RICA:</strong></p>
              <p> <span lang="es" xml:lang="es">Desde su   						estado inicial hasta su uso actual,&nbsp;la hipnosis en   						el mundo occidental a atravesado una serie de   						transformaciones a lo largo de su desarrollo. Estas   						transformaciones muestran la relaci&oacute;n entre la hipnosis y   						el trance, el papel que la imaginaci&oacute;n desempe&ntilde;a en el   						proceso terap&eacute;utico hipn&oacute;tico, y algunos de los aspectos intr&iacute;nsecos   						y claves de la hipnosis pertinente a su relaci&oacute;n con el   						chamanismo. <strong>En el oeste la hipnosis</strong>, o el <em>mesmerismo</em> como   						se le conoc&iacute;a en anta&ntilde;o, se puede trazar   						directamente&nbsp;a la figura de Ant&oacute;n Mesmer quien en   						1776 promovi&oacute;   						la idea de la presencia de un fluido general magn&eacute;tico que   						exist&iacute;a por toda la naturaleza, hasta en los organismos vivientes;   						Mesmer propuso adem&aacute;s que la enfermedad resultaba cuando este fluido   						magn&eacute;tico no estaba proporcionalmente distribuido a lo   						largo y dentro del   						cuerpo. La curaci&oacute;n se llevaba a cabo con la proximidad   						de una sustancia magn&eacute;tica para restablecer el   						equilibrio de flujo magn&eacute;tico dentro del   						cuerpo y por lo tanto para restablecer el organismo a su   						estado de salud.   						Aunque el procedimiento hipn&oacute;tico tom&oacute; lugar sin el   						proceso formal de una inducci&oacute;n a un trance, la curaci&oacute;n   						se realiz&oacute; por la manipulaci&oacute;n exitosa de la   						imaginaci&oacute;n, en la forma de la expectativa del paciente de los efectos   						imaginarios de las   						fuerzas magn&eacute;ticas. Tan poderosas eran las   						im&aacute;genes mentales de estas fuerzas ilusorias que esas   						intervenciones terap&eacute;uticas fueron acompa&ntilde;adas   						frecuentemente por convulsiones violentas por parte del   						paciente.</span></p>
              <p><strong>La</strong><span lang="es" xml:lang="es"><strong> segunda fase</strong> del   						desarrollo la   						hipnosis se centra en las   						t&eacute;cnicas promovidas por un disc&iacute;pulo de Mesmer - el   						Marqu&eacute;s de Puysegur. Puysegur insisti&oacute; que&nbsp;el poder   						curativo de alinear los fluidos magn&eacute;ticos en el   						paciente resid&iacute;a no en los imanes mismos, sino en el   						&quot;magnetizador&quot; (o sea, el hipnotista) quien por su   						fuerza de voluntad redirig&iacute;a los flujos magn&eacute;ticos del   						organismo y as&iacute; promov&iacute;a la salud del paciente. Puysegur   						fue el primer hipnotista conocido en inducir   						un trance en sus pacientes, estado al que el refer&iacute;a como   						&quot;sonambulismo.&quot; Por lo&nbsp; tanto esta fase&nbsp;en el desarrollo&nbsp;de la hipnosis   						se distingue por el uso de fuerzas   						dirigidas (aunque imaginarias), combinadas con la introducci&oacute;n   						del estado &quot;son&aacute;mbulo&quot; o   						trance en el paciente. Las t&eacute;cnicas de Puysegur inspiraron varios m&eacute;todos de   						curaci&oacute;n&nbsp;que inclu&iacute;an los &quot;pases de manos&quot;   						(parecido al Reiki moderno) y roces   						ligeros en &aacute;reas claves del cuerpo.</span></p>
              <p><span lang="es" xml:lang="es"><strong>La&nbsp;pr&oacute;xima fase</strong> en la evoluci&oacute;n de la hipnosis comenza en 1819 con Abbe   						Faria   						que desarroll&oacute; el &quot;m&eacute;todo de la mirada fija,&quot; con la   						cu&aacute;l   						el requer&iacute;a que los sujetos fijaran su atenci&oacute;n en un   						objeto para inducir el trance despu&eacute;s del cual les ofrec&iacute;a sugerencias   						o sugestiones de curaci&oacute;n para   						completar la intervenci&oacute;n terap&eacute;utica. Faria&nbsp;cre&iacute;a que la capacidad   						para curar resid&iacute;a no en los poderes del &quot;magnetizador&quot;   						si no en el   						estado de trance del paciente. A pesar de publicar haber   						publicados sus&nbsp;resultados sus descubrimientos   						suscitaron muy poco inter&eacute;s y   						permanecieron desconocidos por alg&uacute;n tiempo. </span></p>
              <p><span lang="es" xml:lang="es"><strong>En 1849</strong>,<strong> </strong>varias d&eacute;cadas   						despu&eacute;s e independiente de los descubrimientos de Faria,   						el doctor James Braid tambi&eacute;n descubri&oacute; que cuando los   						pacientes experimentaban un periodo de atenci&oacute;n enfocada   						en una luz se volv&iacute;an mas sugestionables. Braid fue el   						que estableci&oacute;   						el t&eacute;rmino de &quot;hipnosis&quot; para referirse al estado somnoliento   						en el cu&aacute;l entraban sus pacientes cuando manten&iacute;an la   						atenci&oacute;n fija en una luz por un tiempo extendido. Al igual que Abbe   						Faria, Braid descubri&oacute; que los pacientes se hac&iacute;an mas   						susceptibles a las im&aacute;genes solicitadas por sus   						sugestiones cuando estaban en&nbsp;&quot;hipnosis&quot;   						que cuando no, lo cu&aacute;l&nbsp;le llev&oacute; a concluir que el   						proceso terap&eacute;utico depend&iacute;a no de los efectos de   						ninguna sustancia magn&eacute;tica, sino del estado hipn&oacute;tico   						del paciente. Por a&ntilde;adidura Braid concluy&oacute; que la &quot;sugestionabilidad&quot; del paciente se media por su capacidad   						para entrar en el estado hipn&oacute;tico. Con los avances de   						ambos Abbe Faria y de James Braid, la hipnosis pas&oacute; a lo   						que se ha llamado la 'fase del trance' durante la cu&aacute;l el   						trance por s&iacute; solo y sin la manipulaci&oacute;n de fuerzas   						magn&eacute;ticas imaginarias se entendi&oacute; como la base de la   						intervenci&oacute;n curativa. </span></p>
              <p><span lang="es" xml:lang="es"><strong>A   						finales del siglo XIX </strong>el Hip&oacute;lita Bernheim y el   						doctor Auguste-Ambroise </span> Li&eacute;bault<strong> </strong> <span lang="es" xml:lang="es">en   						Francia hab&iacute;an determinado por completo que la hipnosis era   						el resultado de fuerzas psicol&oacute;gicas dentro del sujeto y no   						de fuerzas f&iacute;sicas (o cualquier otro tipo de fuerzas) existiendo fuera   						del sujeto. <strong>En 1958</strong> despu&eacute;s de un estudio extenso de dos a&ntilde;os   						de duraci&oacute;n&nbsp;la Asociaci&oacute;n Medica Americana acept&oacute;   						la hipnosis como un   						procedimiento cl&iacute;nico viable. <strong>Hoy por hoy</strong> el   						termino &quot;hipnosis&quot; se ha convertido en muy controversial,   						dif&iacute;cil de definir y por lo tanto dif&iacute;cil de delimitar.   						Todav&iacute;a   						se emplea a veces indiscriminadamente tanto al m&eacute;todo de   						intervenci&oacute;n conocido como &quot;hipnoterapia,&quot; al estado hipn&oacute;tico   						del trance, a los fen&oacute;menos&nbsp;psicol&oacute;gicos y cognitivos   						com&uacute;nmente suscitados durante el trance, y al m&eacute;todo de   						inducci&oacute;n al trance mismo</span>.</p>
              <p class="gold_text">LA IMAGINACION: EL SINE QUA NON DE LA HIPNOSIS Y EL CHAMANISMO</p>
              <p> <span lang="es" xml:lang="es">Lo que es importante   						de notar de la hipnosis, y que se ve claramente en su   						historia, es la funci&oacute;n central que la imaginaci&oacute;n del   						individuo en la forma de creencias, im&aacute;genes sugeridas, y   						expectativas, juega en el encuentro hipn&oacute;tico - <em>con o sin el   						uso del trance</em>. En 1794 y a petici&oacute;n del Rey de   						Francia,   						Benjam&iacute;n Franklin dirigi&oacute; una comisi&oacute;n real para investigar   						la validez cient&iacute;fica de las alegaciones magn&eacute;ticas de Mesmer.   						Al final de su investigaci&oacute;n la comisi&oacute;n decret&oacute; que &quot;la   						imaginaci&oacute;n sin el magnetismo produce convulsiones, y el magnetismo sin imaginaci&oacute;n   						no produce nada&quot; (Bowers, 1976). </span></p>
              <p><span lang="es" xml:lang="es">No   						obstante, hoy en d&iacute;a el trance hipn&oacute;tico desempe&ntilde;a una   						funci&oacute;n central en la hipnoterapia ya que en este estado   						se cree que las sugestiones del hipnotista tienen efectos magnificados con respecto a   						los que se lograr&iacute;an si las manipulaciones similares se   						efectuaran en un estado   						de conciencia 'ordinaria.' En todo caso, <strong>la   						expectativa del paciente</strong>, que constituye ya un estado cognitivo-afectivo   						que surge de la combinaci&oacute;n del resultado imaginado de un evento o procedimiento junto&nbsp;con la   						anticipaci&oacute;n asociada con esa&nbsp;imaginer&iacute;a, est&aacute; en funcionamiento no   						s&oacute;lo durante el trance   						hipn&oacute;tico, <strong>sino en cada aspecto de cualquier encuentro   						terap&eacute;utico</strong>. </span></p>
              <p><span lang="es" xml:lang="es">Lo cierto   						es que incluso antes del inicio de   						una intervenci&oacute;n formal el efecto psico-fisiol&oacute;gico del   						impacto de la imaginaci&oacute;n en combinaci&oacute;n con la anticipaci&oacute;n   						del resultado de la terapia misma es una ocurrencia bien   						reconocida a lo largo de la historia de la   						medicina y com&uacute;nmente reflejada en el fen&oacute;meno,   						muchas veces despreciado, reconocido como &quot;<strong>el efecto   						placebo</strong>.&quot; El efecto placebo se puede definir como aquel   						beneficio fisiol&oacute;gico o psicol&oacute;gico que tiene lugar como resultado de la expectativa del paciente a   						pesar de haber recibido una intervenci&oacute;n efectivamente   						nula, como es la ingesti&oacute;n de un producto inerte. El placebo es la frustraci&oacute;n de la industria   						farmacol&oacute;gica, su poder siendo tan ubicuo que cada nueva   						droga o tratamiento tiene que demostrar que su eficacia   						es mayor que la del placebo. Adem&aacute;s, la   						efectividad del placebo ha sido testimoniada, sin   						excepciones,   						por m&aacute;s de dos milenios&quot; (Shapiro &amp; Shapiro, 1997). </span></p>
              <p><span lang="es" xml:lang="es">La hipnosis ejemplifica   						el poder psico-fisiol&oacute;gico de la imaginaci&oacute;n humana y   						muy probablemente se sirve del mismo poder que est&aacute; desempe&ntilde;&aacute;ndose   						durante el efecto placebo. De hecho para el doctor Bierman   						el efecto placebo es &ldquo;el&nbsp;hecho cardinal&rdquo; de la   						hipnosis (Bierman, 1995). La relaci&oacute;n entre el efecto placebo y la   						hipnosis es m&aacute;s evidente durante las primeras fases de   						la historia de la hipnosis cuando se basaba   						exclusivamente en las manipulaciones &quot;magnetizadoras&quot; de   						las expectativas del paciente.</span></p>
              <p><span lang="es" xml:lang="es">La contrapartida   						negativa del   						placebo se refiere com&uacute;nmente como el &quot;nocebo,&quot; es   						decir, una sustancia inerte o una intervenci&oacute;n   						normalmente ineficaz   						que produce resultados fisiol&oacute;gicos o psicol&oacute;gicos   						nocivos basados en la expectativa fatalista del   						paciente. La muerte vod&uacute;, en la cual la maldici&oacute;n de un brujo   						o de otra figura   						chaman&iacute;stica conduce a la   						muerte de la v&iacute;ctima, frecuentemente se   						presenta como el cl&aacute;sico ejemplo del &quot;efecto nocebo.&rdquo; La   						primera investigaci&oacute;n cient&iacute;fica de la muerte vod&uacute; se   						llev&oacute; a cabo   						por el gran fisi&oacute;logo Walter Cannon en 1942, que describ&iacute;a   						a este fen&oacute;meno chaman&iacute;stico como &quot;el poder fatal de la   						imaginaci&oacute;n trabajando a trav&eacute;s del terror desbordado&rdquo; (Cannon   						en Benson, 1996). Por lo tanto la relaci&oacute;n entre   						la muerte vod&uacute; y la hipnosis es f&aacute;cil de discernir: &quot;la   						muerte vod&uacute; es la hipno-muerte&quot; (Overton, 1998). Ya sea positivo   						(&quot;placebo&quot;) o negativo (&ldquo;nocebo&rdquo;), el resultado imaginado de   						la expectativa del paciente a veces puede ser tan   						determinante a la fisiolog&iacute;a del individuo que el   						resultado imaginado se convierte, de menor o de mayor grado,   						en la manifestaci&oacute;n de una cura o de una enfermedad. </span></p>
              <p><span lang="es" xml:lang="es">Desde la   						perspectiva de la hipnosis cl&iacute;nica, Bierman pone   						hincapi&eacute; en que el placebo, o sea,   						la hipnosis sin trance, y el &quot;trabajo de trance&quot;   						representan polos opuestos del espectro de la   						metodolog&iacute;a hipn&oacute;tica. Es   						aqu&iacute; donde podemos encontrar claramente uno de los   						denominadores comunes y claros entre curaci&oacute;n cham&aacute;nica y   						la&nbsp;intervenci&oacute;n hipn&oacute;tica. Durante el encuentro de   						curaci&oacute;n cham&aacute;nica la   						imaginaci&oacute;n del paciente es activada y ejercida mientras   						que observa los actos, en forma de conducta&nbsp;f&iacute;sica   						y de descripciones verbales, del cham&aacute;n que en su trance   						cham&aacute;nico (hipn&oacute;tico) est&aacute;   						mentalmente viajando&nbsp;por la dimensi&oacute;n sobrenatural.   						La raz&oacute;n por este viaje cham&aacute;nico (tambi&eacute;n denominado &quot;vuelo ext&aacute;tico&quot;) en   						las tradiciones cham&aacute;nicas se encuentra en el concepto   						cham&aacute;nico de la etiolog&iacute;a   						de la enfermedad. Dentro del paradigma cham&aacute;nico la patolog&iacute;a se atribuye com&uacute;nmente&nbsp;a   						intervenciones o interferencias il&iacute;citas de origen   						supernatural como   						es la p&eacute;rdida del alma (desanimo), o un acto de brujer&iacute;a o   						de hechicer&iacute;a. Por   						lo tanto el cham&aacute;n debe curar ext&aacute;ticamente, es decir,   						con motivo de&nbsp;una experiencia 'extra-corporal'   						deber entrar en una dimensi&oacute;n   						supernatural o bien para obtener&nbsp;el conocimiento para   						la cura, o   						bien para llevar a cabo una intervenci&oacute;n directa en ese   						dominio por parte del   						paciente.</span></p>
              <p><span lang="es" xml:lang="es">Hay una inversi&oacute;n&nbsp;de   						papeles entre la hipnosis y el chamanismo en cuanto al uso del   						trance. Es interesante que en la hipnoterapia el trance   						del paciente ampl&iacute;a el aspecto terap&eacute;utico de las   						im&aacute;genes mentales suscitadas por las palabras del   						hipnoterapeuta. Para el cham&aacute;n, por lo contrario, la viveza de las   						experiencias que describe durante su viaje juega un   						papel poderoso en la imaginaci&oacute;n del paciente   						condicionada fuertemente por la adquisici&oacute;n de   						expectativas culturales. De acuerdo con el desarrollo   						del modelo occidental corriente, en la hipnoterapia la habilidad   						para curar&nbsp;reside en la mente del paciente   						porque la enfermedad se entiende que origina dentro del   						paciente mismo; por esa raz&oacute;n es ah&iacute;, en el dominio mental del   						paciente, donde el terapeuta tiene que esforzarse para   						encontrar la soluci&oacute;n a la patolog&iacute;a. En &uacute;ltima   						instancia, ambos la cura cham&aacute;nica como la hipnoterapia   						se basan en el poder de la imaginaci&oacute;n humana para crear   						im&aacute;genes vivaces y din&aacute;micas y en la manera que la   						imaginer&iacute;a puede acarear reacciones y cambios psicol&oacute;gicos   						y fisiol&oacute;gicos en el paciente, a veces de formas dram&aacute;ticas y perdurables.</span></p>
              <p><span lang="es" xml:lang="es">Aparte del papel   						esencial que la imaginaci&oacute;n juega en el chamanismo y en la   						hipnosis, hay otra &aacute;rea en la cual se asemejan y es en   						la naturaleza misma del trance. Desde un punto de vista   						neurofisiol&oacute;gico el patr&oacute;n de actividad del cerebro   						creado durante un trance hipn&oacute;tico es pr&aacute;cticamente   						id&eacute;ntico al creado durante un estudio comparable del&nbsp;viaje cham&aacute;nico. En a&ntilde;adidura,   						la fenomenolog&iacute;a del   						viaje cham&aacute;nico se puede replicar en el trance hipn&oacute;tico   						con cualquier sujeto sugestionable. Consecuentemente, es   						razonable deducir que ambos el viaje cham&aacute;nico y el   						trance hipn&oacute;tico corresponden al mismo estado de la   						mente-cerebro y son simplemente adaptaciones sociales y   						culturales del mismo fen&oacute;meno psico-biol&oacute;gico. </span></p>
              <p>Overton<span lang="es" xml:lang="es"> concluy&oacute; que   						donde la cura cham&aacute;nica y la hipnoterapia difieren es en   						el hecho de que ambos son adaptaciones culturares   						fundamentalmente arraigadas en sistemas&nbsp;epistemol&oacute;gicos   						opuestos. Es decir, &quot;para el occidental el conocimiento   						reside en esta realidad y por lo tanto es ah&iacute; donde la conciencia   						del cl&iacute;nico tambi&eacute;n debe estar;&quot; por otra parte, &quot;para   						un miembro de   						una cultura cham&aacute;nica el conocimiento reside en una   						'otra' realidad, por lo tanto   						es all&iacute; donde debe estar el esp&iacute;ritu del cham&aacute;n.&quot; Inherente a   						ambas de estas metodolog&iacute;as curativas es el uso   						fundamental de la imaginaci&oacute;n del paciente para obtener los   						resultados deseadas, ya sean psicol&oacute;gicos, fisiol&oacute;gicos, o   						ambos a la vez.</span></p>
              <p>&nbsp;</p>
              <p align="center">REFERENCIAS</p>
              <p>Achterberg, J. (1985).&nbsp; <u>Imagery in healing:&nbsp; Shamanism and modern   							medicine.</u>&nbsp; Boston:&nbsp; Shambhala.</p>
              <p> Achterberg, J. (1987).&nbsp;   							The shaman: Master healer in the imaginary realm.&nbsp;   							In Shirley Nicholson (Ed.), <u>Shamanism</u> (pp.   							103-124).&nbsp; Wheaton, IL: The Theosophical Publishing   							House.</p>
              <p>Alman, Brian M. &amp; Lambrou,   							Peter (1990).&nbsp; <u>Self-hypnosis.&nbsp; The complete   							manual for health and self-change.</u>&nbsp; New York:&nbsp;   							Brunner/Mazel.</p>
              <p> Benson, Herbert (1996).&nbsp; <u>Timeless healing.</u>&nbsp; New York:&nbsp; Scribner.</p>
              <p> Bierman, Steve (1995).&nbsp;   							Medical hypnosis.&nbsp; <u>Advances:&nbsp; The Journal of Mind-Body   							Health, 11,</u> (3).&nbsp; Kalamazoo, MI:&nbsp; Fetzer   							Institute.</p>
              <p> Bowers, K. (1976). <u> Hypnosis for the Seriously Curious</u>. Monterey CA:   							Brooks/Cole Publishing Company.</p>
              <p> Boyne, Gil. (1989).&nbsp; <u> Transforming Therapy.</u>&nbsp; Glendale, CA:&nbsp; Westwood   							Publishing Company, Inc.</p>
              <p> Cannon, Walter B.   							(1942).&nbsp; 'Voodoo' death.&nbsp; <u>American Anthropologist,   							44,</u> 169-81.</p>
              <p> Eliade, M. (1964).&nbsp; <u> Shamanism.&nbsp; Archaic techniques of ecstasy</u>.&nbsp;   							Princeton:&nbsp; Princeton University Press. </p>
              <p> Grinder, John &amp; Bandler,   							Richard (1981).&nbsp; <u>Trance-formations.&nbsp; Neuro-Linguistic   							Programming and the structure of hypnosis.</u>&nbsp;   							Mohab, UT:&nbsp; Real People Press.</p>
              <p> Halifax, Joan (1982).&nbsp; <u> Shaman: The wounded healer</u>.&nbsp; London: Thames and   							Hudson.</p>
              <p> Harrington, A. (1997). Introduction. <u>The Placebo Effect: An Interdisciplinary   							Exploration</u>. Cambridge: MA: Harvard University   							Press.</p>
              <p> Maxfield, Melinda (1990).&nbsp; <u> Effects of rhythmic drumming on EEG and subjective   						experience</u>.&nbsp; Unpublished Dissertation, Institute of   						Transpersonal Psychology, Menlo Park, CA.</p>
              <p> Overton, James A. (1998) Shamanism and Clinical Hypnosis: A Brief Comparative   						Analysis.&nbsp; Shaman, Vol 6, No 2.</p>
              <p> Overton, James A. (2000) Neurocognitive Foundations of the Shamanic Perspective:   						A Brief Exploration into the Role of Imagination in   						Cognition and in the Creation of Experience. Shaman, Vol   						8, No 1.</p>
              <p> Shapiro, A. &amp; Shapiro, E. (1997). <u>The   						Powerful Placebo: From Ancient Priest to Modern   						Physician</u>. Baltimore, MD: The Johns Hopkins   						University Press.</p>
              <p> Teitelbaum, Myron. Hypnosis   						Induction Tecnics (1978). Springfield, Illinois: Charles   						C. Thomas.</p>
              <p> Walsh, Roger N. (1990)&nbsp; <u> The spirit of shamanism</u>.&nbsp; <span lang="es" xml:lang="es"> Los Angeles:&nbsp; Jeremy P. Tarcher.</span></p>
              <p> Wall, Steve (1995).&nbsp; <u>Shadowcatchers</u>.&nbsp;   						New York:&nbsp; HarperPerennial.</p>
              <p> Yapko, Michael (1990).&nbsp; <u> Trancework:&nbsp; An introduction to the practice of clinical   						hypnosis</u>.&nbsp; New York:&nbsp; Brunner/Mazel.</p>
              <p>&nbsp; </p>
              <p align="right"><strong><em>J. A. OVERTON GUERRA OVERTON - &quot;EL FUNDADOR &quot;</em></strong></p>
              </td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
<p><br />
  <br />
  <br />
</p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Back','','../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif',1)"><img src="../images/Turtle_Shell_Blank_150_BACK.gif" alt="Back" name="Back" width="150" height="108" border="0" id="Back" /></a></p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html"></a><br />
</p>
</body>
</html>
