<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Reportes Desde El Frente - &iquest;D&oacute;nde Estamos? y &iquest;Qui&eacute;nes Somos?</title>
<link href="../mamba_society_basic.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style2 {font-style: italic}
-->
</style>
</head>

<body>
<p>&nbsp;</p>
<p align="center" class="title"> &iquest;D&oacute;nde Estamos? y &iquest;Qui&eacute;nes Somos?<br />
Primera Parte</p>
<table width="700" border="0" align="center" cellpadding="5" cellspacing="5" bgcolor="#000000">
  <tr>
    <td><table width="700" border="0" cellpadding="10" cellspacing="10" background="../images/snakeskingreen.JPG">
      <tr>
        <td><table width="700" border="0" cellpadding="10" cellspacing="10" bgcolor="#000000">
          <tr>
            <td><p> <span lang="es" xml:lang="es"> La historia confirma que la guerra es   						causa y consecuencia de muchos per&iacute;odos hist&oacute;ricos. La   						revoluci&oacute;n francesa, por ejemplo, es la guerra que da   						lugar al nacimiento de la era moderna; igualmente se   						podr&iacute;a argumentar que la guerra del Vietnam jug&oacute; un   						papel decisivo en la creaci&oacute;n de la historia americana   						postmoderna, talvez sirviendo para dar a luz al   						postmodernismo americano mismo. Cualquiera que estudie   						la historia debe aceptar como hecho la prominencia que   						la guerra ha desempe&ntilde;ando a lo largo de la existencia de   						nuestra especie. &ldquo;La guerra es de m&aacute;xima importancia   						para el estado,&rdquo; dice Sun Tzu, &ldquo;su estudio es el camino   						a la supervivencia o a la extinci&oacute;n y por lo tanto no   						puede ser despreciado.&rdquo; La guerra no es solamente com&uacute;n,   						frecuente, y a menudo un estado definidor de la   						humanidad, sino que requiere una gran preparaci&oacute;n   						mental, f&iacute;sica y filos&oacute;fica-espiritual. La guerra y su   						preparaci&oacute;n triunfante requiere para su desempe&ntilde;o una   						condici&oacute;n de elaboraci&oacute;n, una claridad de prop&oacute;sito, una   						singularidad de dedicaci&oacute;n que en muchas culturas han   						sido vinculadas a tradiciones de profunda   						espiritualidad, particularmente en las culturas   						abor&iacute;genes o ind&iacute;genas, y tambi&eacute;n en las culturas del   						extremo oriente. Los arquetipos del guerrero-monje o del   						guerrero-cham&aacute;n est&aacute;n bien representados a lo largo de   						las tradiciones culturales del mundo. </span></p>
                <p><span lang="es" xml:lang="es">Dadas las implicaciones   						severas de lo que la guerra representa para una naci&oacute;n,   						no es sorprendente que los grandes maestros del arte de   						la guerra&nbsp;han sido venerados a trav&eacute;s del tiempo. Nunca   						hemos estado&nbsp;en mayor necesidad de la sabidur&iacute;a de estos   						maestros de estrategia que en la denominada era   						postmoderna de hoy en d&iacute;a. Estamos todos en un estado de   						guerra donde no hay fronteras ni enemigos distinguibles;   						no hay reglas de combate ni armas predilectas; no hay   						campos de batalla espec&iacute;ficos, ni adversarios   						particulares donando sus uniformes diferentes o   						mostrando sus banderas de identificaci&oacute;n; pero aun as&iacute;   						estamos en guerra. No es del terrorismo internacional   						del que hablo, ya que en ese conflicto hay adversarios,   						oponentes, intereses, ideolog&iacute;as, y bandos. Hoy estamos   						en guerra con el caos que caracteriza y domina el mundo   						en el cual vivimos; estamos asediados por la absurdidad   						ubicua que se manifiesta universalmente a trav&eacute;s de   						nuestras sociedades, de nuestras instituciones, y de   						nuestras comunidades. Este caos y esta absurdidad se han   						convertido tan comunes en nuestras vidas, tan   						sobrecogedoras, tan abrumadoras para nuestros sentidos,   						tan despectivos de nuestros poderes de la raz&oacute;n que   						exigen nada menos que una capitulaci&oacute;n total de nuestras   						mentes, una rendici&oacute;n completa de nuestra psique, de   						nuestro esp&iacute;ritu, de nuestra humanidad. Visto as&iacute; no es   						de&nbsp;sorprender que recurramos a estupefacientes y   						sopor&iacute;feros mentales en un intento desesperado de   						advertir nuestra conciencia de la realidad que nos rodea   						y que en muchos casos amenaza a definir qui&eacute;nes somos.</span></p>
                <p><span lang="es" xml:lang="es">Mucha de mi existencia se   						pasa inmersa en medio de este caos, de esta absurdidad,   						tomando el pulso de su l&iacute;nea delantera, luchando para   						resucitar a sus v&iacute;ctimas m&aacute;s desesperadas. Actualmente   						mi tiempo se divide entre una ciudad mexicana llamada   						Tijuana y su hermana San Diego, ambas situadas a lados   						opuestos de la frontera de los EE.UU. y de M&eacute;xico al sur   						de California. Entre otras cosas trabajo haciendo mi   						residencia pre-doctoral en psicolog&iacute;a cl&iacute;nica y forense   						en una instituci&oacute;n de detenci&oacute;n&nbsp;juvenil femenina en San   						Diego. All&iacute;, como miembro del equipo de intervenci&oacute;n de   						crisis del departamento de psicolog&iacute;a forense juvenil de   						la Agencia Humana y de Salud del condado de San Diego   						atiendo a la psique de ofensoras juveniles femeninas que   						han sido asignadas a mi cargo. Por lo menos el 95% de   						las chicas en ese centro se podr&iacute;an dividir a grosso   						modo en cuatro categor&iacute;as traslapantes: narco-adictas y   						alcoh&oacute;licas en recuperaci&oacute;n, narcotraficantes,   						pandilleras (declaradas y 'afiliadas'), y finalmente   						prostitutas.</span></p>
                <p><span lang="es" xml:lang="es">Es una residencia cl&iacute;nica que   						escog&iacute;&nbsp;de entre muchas otras posibles ya que tra&iacute;a   						conmigo &lsquo;atributos&rsquo; que son definitivamente ventajosos.   						Para comenzar, soy un hispanohablante nativo de   						descendencia Espa&ntilde;ola,&nbsp;Africano-Americana, y Amerindia;   						la mayor&iacute;a de las residentes son Latinas, ciudadanas de   						M&eacute;xico o Mexicanas-Americanas, lo que significa una   						mezcla racial y &eacute;tnica Espa&ntilde;ol-India; hay tambi&eacute;n una   						buena representaci&oacute;n de afro-americanas, aunque por   						debajo del promedio nacional para una instituci&oacute;n de   						este tipo dada la demograf&iacute;a racial del condado de San   						Diego. La segunda caracter&iacute;stica que aporto es que no   						soy exactamente un &lsquo;extra&ntilde;o&rsquo; a la mentalidad de &lsquo;barrio&rsquo;   						de mis pacientes: la conozco de ra&iacute;z y en propia   						persona. Mi g&eacute;nero y mi edad tambi&eacute;n son grandes   						ventajas: virtualmente todas estas chicas est&aacute;n   						desesperadamente carentes de una figura positiva de   						padre en sus vidas, un var&oacute;n mayor que no busca   						explotarlas ni sexual ni f&iacute;sicamente. Mi fondo   						&eacute;tnico-racial, mi capacidad ling&uuml;&iacute;stica, mi experiencia   						de vida, y mi g&eacute;nero y edad combinados me permiten crear   						una profunda relaci&oacute;n paciente-terapeuta mucho m&aacute;s   						r&aacute;pido de lo que se esperar&iacute;a de un hombre trabajando en   						una instituci&oacute;n femenina con pacientes victimas de abuso   						sexual y de violaci&oacute;n. Estas sesiones terap&eacute;uticas son   						encuentros en las cuales las chicas est&aacute;n libres para   						discutir los detalles m&aacute;s &iacute;ntimos de sus vidas que han   						guardado como secretos, ya vergonzosos ya siniestros,   						del resto del mundo.</span></p>
                <p><span lang="es" xml:lang="es"> Uno podr&iacute;a preguntarse la   						importancia que esta experiencia tiene en cuanto a la   						sociedad en general; uno podr&iacute;a querer arg&uuml;ir que &eacute;stos   						individuos, y los de otras instituciones como &eacute;sta&nbsp;a lo   						largo del pa&iacute;s, forman un segmento tan peque&ntilde;o de la   						poblaci&oacute;n que cualquier conclusi&oacute;n que uno&nbsp;derive de sus   						casos no podr&iacute;a reflejar la sociedad en su totalidad; se   						podr&iacute;a pensar que estos individuos representan&nbsp;no a la   						sociedad en s&iacute; misma, sino a los rechazos de nuestra   						sociedad; que constituyen las excepciones de las cuales   						la sociedad intenta protegerse, distanciarse, y   						despojarse. Estar&iacute;an lamentablemente equivocados.   						Hay un n&uacute;mero de caracter&iacute;sticas de esta   						poblaci&oacute;n que son profundamente representativas de <em> qui&eacute;nes somos</em> y de <em>d&oacute;nde estamos</em> como naci&oacute;n,   						como continente, como civilizaci&oacute;n, y quiz&aacute;s incluso   						como especie. Trabajando con estas chicas me ha ense&ntilde;ado   						mucho sobre el mundo en el cu&aacute;l vivimos, y me ha hecho   						poner m&aacute;s atenci&oacute;n en los s&iacute;ntomas de una realidad   						que&nbsp;no puedes ver a menos que sepas ya que existe.   						Nuestra sociedad americana, y quiz&aacute;s nuestra   						civilizaci&oacute;n occidental entera, est&aacute; experimentando una   						denegaci&oacute;n patol&oacute;gica de la realidad que nos rodea y   						define, de una realidad que describe <em>d&oacute;nde estamos</em>,   						nuestro <strong><em>stasis</em></strong>, y <em>quienes somos</em>,   						nuestra auto-identidad. Juntos, el stasis y la   						auto-identidad son facetas de una misma moneda: qui&eacute;n   						eres muchas veces es un reflejo de d&oacute;nde est&aacute;s, y   						viceversa. Adem&aacute;s, nuestras culturas y sociedades son un   						reflejo acumulativo de sus componentes individuales, y   						los individuos que las constituyen son igualmente   						representaciones del colectivo.</span></p>
                <p><span lang="es" xml:lang="es"> Hay por lo menos 11 factores que   						caracterizan a muchas de las pacientes en esta   						instituci&oacute;n, y estos mismos factores est&aacute;n al centro de   						lo que anda mal en la sociedad norteamericana: a)   						afiliaciones criminales; b) un expediente de abuso de   						sustancias adictivas; c) una ausencia paternal, si no   						falta de padre por completo; d) una historia de abuso   						sexual y f&iacute;sico infantil; e) una falta de formaci&oacute;n   						educativa; f) un dedicaci&oacute;n profunda al materialismo</span> <span class="lighter_gray">[<span lang="es" xml:lang="es"><span lang="es" xml:lang="es">1]</span></span></span><span class="lighter_gray" lang="es" xml:lang="es"></span><span lang="es" xml:lang="es"><span lang="es" xml:lang="es">;   						g) antecedentes familiares de bajo estatus econ&oacute;mico; h)   						enajenamiento social; i) una ira bordeando en furia   						desatada; j) antecedentes penales; y finalmente, k) una   						desesperanza total. En demasiados de estos casos las   						historias de vida de estas chicas estaban escritas mucho   						antes de que nacieran: No son los rechazos de una   						naci&oacute;n, de una sociedad, o de una civilizaci&oacute;n; son a   						menudo las v&iacute;ctimas de las mismas, y sus historias   						constituyen claves, indicios, y trazos de la naturaleza   						comprobable del mundo en el cu&aacute;l todos vivimos, del   						mundo al que todos contribuimos para crear cada d&iacute;a con   						nuestros comportamientos, h&aacute;bitos, escogencias, apat&iacute;a y   						negligencia.</span></span></p>
                <p class="gold_text"><strong><span lang="es" xml:lang="es">CHICAS Y CHICOS DEL BARRIO:</span></strong></p>
                <p> <span lang="es" xml:lang="es"> Un bolet&iacute;n reciente de la FBI public&oacute; que hay   						aproximadamente 30,000 pandillas callejeras violentas,   						de motocicletas, y de prisiones con aproximadamente   						800,000 miembros que operan en los Estados Unidos hoy en   						d&iacute;a. &quot;Muchas de &eacute;stas son sofisticadas y est&aacute;n bien   						organizadas; todas utilizan la violencia para controlar   						vecindades y para fomentar sus actividades comerciales   						ilegales que incluyen el tr&aacute;fico de drogas, el robo, el   						hurto, el fraude, la extorsi&oacute;n, la prostituci&oacute;n, y el   						tr&aacute;fico de armas.&quot;</span> <span class="lighter_gray">[2]</span> <span lang="es" xml:lang="es">&nbsp;</span></p>
                <p><span lang="es" xml:lang="es"> El comunicado oficial de la FBI contin&uacute;a   						indicando las varias &quot;estrategias anti-pandillas&quot; que la   						FBI ha adoptado y que present&oacute; recientemente ante el   						congreso de los Estados Unidos </span><span class="lighter_gray">[3]</span><span lang="es" xml:lang="es"><span lang="es" xml:lang="es">,   						para lidiar con las pandillas callejeras que son, seg&uacute;n   						el portavoz de la FBI, &quot;m&aacute;s violentas, m&aacute;s organizadas,   						y m&aacute;s diseminadas que nunca.&quot;</span> <span class="lighter_gray">[4]</span> <span lang="es" xml:lang="es">Lo qu&eacute; la FBI no menciona es que para llevar a cabo esta   						tarea cuenta con poco m&aacute;s de <strong><em>30,000 empleados</em></strong><em> <strong>en total</strong></em> a su disposici&oacute;n y a lo largo de   						toda la naci&oacute;n (aproximadamente un empleado por cada una   						de las pandillas violentas en el pa&iacute;s), de los cuales   						solamente un gran total de <strong><em>12,515 son agentes   						especiales</em></strong>, o sea, funcionarios dedicados a   						enfrentarse directamente con las fuerzas de la   						delincuencia nacional. &Eacute;sta es la fuerza con la cual la   						FBI se propone asegurar las calles de Am&eacute;rica <span class="lighter_gray">[5]</span> y lidiar no solamente con las pandillas violentas   						callejeras, sino con todas sus otras responsabilidades   						polic&iacute;acas, tales como el contraespionaje y el   						contra-terrorismo. De hecho, el c&aacute;lculo del FBI de 2007   						del n&uacute;mero de miembros de pandillas callejeras, que lo   						m&aacute;s probable no incluye a los pandilleros asociados,   						excede substancialmente en n&uacute;mero al total de <strong><em> 674.000 oficiales de polic&iacute;a</em></strong> que trabajan a   						tiempo completo en todos los EE.UU.</span> <span class="lighter_gray">[6]</span> </span></p>
                <p><span lang="es" xml:lang="es"> Las pandillas callejeras se han convertido   						en extremadamente preponderantes en la sociedad de los   						EE.UU. </span> <span lang="es" xml:lang="es"> De acuerdo con una encuesta del Departamento de   						Justicia en el 2001, el 20% de todos los estudiantes   						entre las edades de 12 y 18 a&ntilde;os reportaron la presencia   						de pandillas violentas callejeras en sus escuelas en los   						&uacute;ltimos 6 meses; el 28% de los estudiantes en escuelas   						urbanas reportaron una presencia de pandillas   						callejeras; el 18% de los estudiantes en las escuelas   						suburbanas reportaron lo mismo ese a&ntilde;o; finalmente, el   						13% de los estudiantes en las escuelas rurales   						reportaron una presencia de pandillas callejeras en el   						2001.</span> <span class="lighter_gray">[7]</span> </p>
                <p><span lang="es" xml:lang="es"> Esta situaci&oacute;n solamente pudo   						haber empeorado en los &uacute;ltimos 6 a&ntilde;os ya que el n&uacute;mero   						aproximado de pandillas callejeras subi&oacute; de 21,500 en el   						2001 a 30,000 en el 2007. De hecho, muchos de mis   						pacientes pertenecen a los 800,000 miembros de pandillas   						violentas callejeras. Bajo el manto protector de las   						leyes de confidencialidad entre psic&oacute;logo y paciente   						ellas comparten conmigo muchas de sus haza&ntilde;as y yo me   						veo obligado a o&iacute;r y callar; sin embargo s&iacute; dir&eacute; lo   						siguiente: <em>en no pocos de estos casos a nadie le   						gustar&iacute;a encontrarse a solas y a la merced de muchas de   						ellas</em>. </span></p>
                <p><span lang="es" xml:lang="es"> Es f&aacute;cil para un adulto que   						nunca ha experimentado las pandillas callejeras de ni&ntilde;o   						subestimar o pasar completamente por alto el impacto que   						una pandilla puede tener en las apreciaciones de un ni&ntilde;o   						del mundo y de s&iacute; mismo. Un encuentro aparentemente   						inocente con un s&oacute;lo miembro de una pandilla puede   						llevar a un ni&ntilde;o a una serie de experiencias cada vez   						m&aacute;s violentas y terror&iacute;ficas, incluso mort&iacute;feras, contra   						las cu&aacute;les ni los maestros del colegio, ni los padres,   						ni a&uacute;n los oficiales de polic&iacute;a pueden ofrecerles   						protecci&oacute;n. Las pandillas constituyen una sociedad   						dentro de la sociedad basada en una subversi&oacute;n de   						nuestras reglas y normas sociales y en d&oacute;nde la   						respuesta al caos y a la absurdidad de nuestro mundo   						postmoderno es un estilo de vida econ&oacute;micamente   						auto-suficiente basado en la violencia, la falta de   						empat&iacute;a y de compasi&oacute;n, el abuso de sustancias   						intoxicantes, y la criminalidad desenfrenada financiada   						a menudo por la distribuci&oacute;n y la venta de narc&oacute;ticos   						il&iacute;citos y de armas de fuego.</span></p>
                <p align="center"><img src="../images/Figura_1_Reportes_QuienSomos_Parte1_720.gif" alt="Figura 1" width="700" height="433" /></p>
                <p align="right" class="lighter_gray"><span lang="es" xml:lang="es">FIGURA 1. 2007 Miembros de Pandillas vs.   						FBI &amp; Oficiales de Polic&iacute;a a Tiempo Completo en los EE.UU.</span></p>
                <p align="left">&nbsp;</p>
                <p align="left" class="gold_text">UNA SOCIEDAD NARCOTIZADA:</p>
                <p> <span lang="es" xml:lang="es"> Pr&aacute;cticamente todas mis pacientes de esta   						instituci&oacute;n han sido abusadores de&nbsp;sustancias en un   						alg&uacute;n momento u otro; muchas, si no todas, han   						participado en la venta y/o el tr&aacute;fico de narc&oacute;ticos.   						Mis conversaciones con mis pacientes durante estas   						sesiones terap&eacute;uticas con respecto a sus actividades   						narcotraficantes me recuerdan a otro tipo de trabajo que   						yo hac&iacute;a hace casi veinte a&ntilde;os. Entre finales de los   						a&ntilde;os 80 y principios los 90 yo trabajaba como int&eacute;rprete   						de ingles/espa&ntilde;ol mientras que terminaba mi licenciatura   						en estudios espa&ntilde;oles y latinoamericanos, seguido de mi   						maestr&iacute;a en literatura espa&ntilde;ola y latinoamericana en la   						universidad de la Queen&rsquo;s en Kingston, Ontario, Canad&aacute;.   						Mucho de mi trabajo como int&eacute;rprete en aquellos tiempos   						se llevaba a cabo para la RCMP, el equivalente   						canadiense a la FBI, para abogados privados, o para el   						sistema correccional canadiense en las diversas   						instituciones de m&iacute;nima, media y m&aacute;xima seguridad   						distribuidas a lo largo de la ciudad de Kingston. A   						veces trabajaba como un int&eacute;rprete simult&aacute;neo, tarea   						sorprendentemente exigente y agotadora. Con mayor   						frecuencia, sin embargo, trabajaba como int&eacute;rprete   						cultural para los prisioneros de habla Hispana en la   						preparaci&oacute;n de y durante sus audiencias de libertad   						provisional. </span></p>
                <p><span lang="es" xml:lang="es"> En general el puesto de   						int&eacute;rprete para el Servicio Correccional Canadiense no   						era f&aacute;cil llenar. Para comenzar, por aquel entonces   						hab&iacute;an pocas personas en el &aacute;rea de Kingston   						suficientemente competentes en el idioma espa&ntilde;ol para   						poder desempe&ntilde;ar el cargo, y menos a&uacute;n que pudieran   						pasar las rigurosas investigaciones de seguridad; y eran   						a&uacute;n menos todav&iacute;a los individuos que, por ejemplo,   						estuvieran dispuestos a adentrarse en la sala de   						emergencias m&eacute;dicas de una penitenciar&iacute;a de m&aacute;xima   						seguridad a las 3:00 de la ma&ntilde;ana para servir de   						int&eacute;rprete a un prisionero que acababa de ser apu&ntilde;alado   						y que se est&aacute; desangrando. Kingston, Ontario no es s&oacute;lo   						la capital penitenciaria del Canad&aacute;, sino tambi&eacute;n una de   						las &aacute;reas de mayor contrabando entre los EE.UU. y el   						Canad&aacute;. Como resultado casi todo mi trabajo de   						int&eacute;rprete estaba relacionado al narcotr&aacute;fico; muchos de   						mis clientes hab&iacute;an sido operativos de los   						por-aqu&eacute;l-entonces todopoderosos c&aacute;rteles colombianos.   						Mi trabajo requer&iacute;a no solamente un dominio de los   						idiomas espa&ntilde;ol e ingl&eacute;s, sino tambi&eacute;n un entendimiento   						a fondo de las culturas hisp&aacute;nicas y anglo-canadienses.   						Estos individuos ten&iacute;an&nbsp;que estar preparados para el   						momento m&aacute;s decisivo de sus vidas: su oportunidad de   						recuperar su libertad, y el gobierno canadiense quer&iacute;a   						que estuvieran en plena comprensi&oacute;n de lo que se   						requer&iacute;a y esperada de ellos durante su audiencia de   						libertad provisional.</span></p>
                <p><span lang="es" xml:lang="es">Durante esos a&ntilde;os yo me reun&iacute;   						e interpret&eacute; para docenas y docenas de narcotraficantes   						hispanos-americanos: colombianos, mexicanos, chilenos,   						venezolanos, peruvianos, argentinos, etc. - incluso un   						ex-oficial de inteligencia cubano; todos ligados a los   						c&aacute;rteles de narcotr&aacute;fico de Latino Am&eacute;rica. En cuanto a   						la importancia en sus respectivas operaciones, mis   						clientes iban&nbsp;desde las humildes mulas medio-analfabetas   						que hab&iacute;an sido arrestadas cargando con un kilo o menos   						en alguna cavidad corporal u otra, a los sofisticados y   						mort&iacute;feros tenientes y capos del Cartel de Medell&iacute;n.   						Tuve incluso el privilegio de haber interpretado en un   						audiencia de libertad provisional para la novia de uno   						de los tenientes principales de Escobar (un primo),   						arrestado durante lo que result&oacute; ser por aquel entonces   						la redada de coca&iacute;na m&aacute;s grande de la historia del   						Canad&aacute;, una operaci&oacute;n de m&uacute;ltiples agencias policiales   						internacionales de los EE.UU. y del Canad&aacute;, incluyendo   						la DEA, la FBI, el RCMP, la Polic&iacute;a Provincial de   						Ontario (la OPP), y la Surete du Qu&eacute;bec. </span> </p>
                <p><span lang="es" xml:lang="es">La junta de libertad   						provisional del servicio correccional canadiense estaba   						compuesta por un n&uacute;mero limitado de miembros que   						viajaban por todo el pa&iacute;s para estas ocasiones precisas;   						puesto que Kingston pose&iacute;a un n&uacute;mero desproporcionado de   						penitenciarias federales a lo largo de los a&ntilde;os los   						rostros de los miembros de la junta se volvieron   						bastante familiares e incluso simp&aacute;ticos. Un buen d&iacute;a,   						despu&eacute;s de unas sesiones particularmente largas, el jefe   						de la junta me pidi&oacute; que retomara mi asiento conforme   						sal&iacute;a de la sala. Cerr&eacute; la puerta y me sent&eacute; de nuevo   						mientras la habitaci&oacute;n se llenaba de un silencio   						inquietante; evidentemente esto no fue el resultado de   						un acto espont&aacute;neo. De pronto el jefe de la junta me   						pregunt&oacute; que por qu&eacute; era que a pesar de disuadir el   						narcotr&aacute;fico al pa&iacute;s, de educar a los arrestados,   						juzgados, y sentenciados del da&ntilde;o que las drogas causan   						al pueblo del Canad&aacute;, que no s&oacute;lo no disminu&iacute;a el numero   						de los casos, sino que aumentaba progresivamente. No me   						acuerdo de sus facciones precisas, pero si me acuerdo de   						la aut&eacute;ntica frustraci&oacute;n, hasta el punto casi de   						desespero que dominaba su rostro. Me acuerdo de haber   						mirado alrededor de la mesa, tomando nota de las edades   						y de las etnicidades de los miembros de la junta - todos   						blancos y de mediana edad - y me pregunt&eacute; si de verdad   						quer&iacute;an una respuesta sincera o si no se trataba en   						realidad de una pregunta ret&oacute;rica y me estaban probando   						de alguna manera. Como si me leyera la mente, el rector   						de la junta dijo, &quot;T&uacute; has trabajado con esta gente   						durante a&ntilde;os y a todos nos gustar&iacute;a o&iacute;r tu opini&oacute;n sobre   						esto. &iquest;Por qu&eacute; no est&aacute; funcionando?&quot; Se refer&iacute;a al   						esfuerzo social total, desde el policial hasta el   						servicio correccional, para disminuir el flujo de   						narc&oacute;ticos il&iacute;citos hacia el interior del pa&iacute;s. Recuerdo   						haber dado mentalmente un profundo suspiro y pensar,   						&quot;Bueno, &iexcl;&eacute;l se lo busc&oacute;!&quot; </span></p>
                <p><span lang="es" xml:lang="es">El hecho es que para uno de   						mis cursos de cultura y civilizaci&oacute;n latinoamericana yo   						hab&iacute;a preparado un informe detallado, junto con una   						presentaci&oacute;n, basada en el trabajo que hac&iacute;a como   						int&eacute;rprete combinado con una buena investigaci&oacute;n   						acad&eacute;mica. Era mi opini&oacute;n que la &quot;guerra de la drogas&quot;   						no se pod&iacute;a ganar m&aacute;s de lo que se hab&iacute;a podido ganar la   						guerra del Vietnam, y que los EE.UU. ahora estaba   						incurriendo las mismas equivocaciones fundamentales que   						cometi&oacute; entonces: evitar tomar en consideraci&oacute;n la   						fundaci&oacute;n hist&oacute;rica, social, y cultural del pueblo con   						el cual&nbsp;estaban en 'guerra.' Los EE.UU. no solamente no   						entend&iacute;an al enemigo, sino que no ten&iacute;an una comprensi&oacute;n   						clara de s&iacute; mismos. Como dir&iacute;a el maestro Tzu, no   						conocer ni al enemigo ni conocerse as&iacute; mismo es una   						receta segura para la derrota. El narcotr&aacute;fico era   						claramente un problema de demanda y de abastecimiento.   						Mientras que los Estados Unidos, y por asociaci&oacute;n el   						Canad&aacute;, presentaba una demanda para estas sustancias   						cualquier n&uacute;mero de abastecedores surgir&iacute;an para   						proveerlas. En cuanto al lado del abastecimiento, hab&iacute;a   						habido una falla sistem&aacute;tica de reconocer las actitudes   						culturales de los implicados. </span></p>
                <p><span lang="es" xml:lang="es">A pesar de la gran diversidad   						entre la gente de habla hispana tanto en Espa&ntilde;a como a   						lo largo de Am&eacute;rica Latina, los pueblos hispanos,   						conocidos colectivamente como <em>la Hispanidad</em>,   						comparten muchas de las actitudes y costumbres   						socio-culturales fundamentales que derivan de sus   						or&iacute;genes ib&eacute;ricos comunes. Una de estas tradiciones es   						la del <em>bandolero</em> o del <em>bandolerismo</em>. El   						bandolero o&nbsp;bandido es una figura que hist&oacute;ricamente a   						veces ha obrado como fuera de la ley y como libertador.   						Culturalmente, los hispanos tienden a percibir todas las   						formas de gobierno como entidades intr&iacute;nsecamente   						corruptas, opresivas, y oportunistas, que van buscando   						primordialmente avanzar los intereses privados de sus   						pol&iacute;ticos individuales y de sus bur&oacute;cratas de alto rango   						por encima de los intereses de la naci&oacute;n. Por   						consecuencia las fuerzas militares, jur&iacute;dicas, y   						policiales&nbsp;se entienden fundamentalmente como&nbsp;agentes   						de&nbsp;opresi&oacute;n y como instrumentos gubernamentales para   						subyugar y explotar al pueblo.</span></p>
                <p><span lang="es" xml:lang="es">El <em>bandolero</em> y el <em>guerrillero</em> o &lsquo;libertador,&rsquo; han sido muchas veces entidades   						intercambiables, ambos empleando t&eacute;cnicas&nbsp;de la   						guerrilla o t&aacute;cticas de insurgencia, ambos operando   						dentro de los confines de una cultura intr&iacute;nsicamente   						furtiva y repleta de sociedades secretas</span> <span class="lighter_gray">[8]</span> <span lang="es" xml:lang="es"><span lang="es" xml:lang="es">.   						Las tradiciones del guerrillero/bandolero, por ejemplo,   						datan a la resistencia ib&eacute;rica nativa a la invasi&oacute;n y a   						la ocupaci&oacute;n romana, y han continuado a largo de las   						historias de Espa&ntilde;a y de sus sub-culturas derivadas en   						la Am&eacute;rica hispanohablante. Bandoleros en &eacute;pocas de   						extensa represi&oacute;n gubernamental o de invasi&oacute;n se   						convirtieron en guerrilleros renombrados por su esfuerzo   						subversivo. En Espa&ntilde;a por ejemplo, Andr&eacute;s L&oacute;pez era un   						bandolero sevillano&nbsp;que particip&oacute; en operaciones   						insurgentes contra las fuerzas invasoras francesas de   						Napole&oacute;n en el siglo diecinueve; sus haza&ntilde;as inspiraron   						la popular serie de televisi&oacute;n espa&ntilde;ola &quot;Curro Jim&eacute;nez&quot;   						a finales de los a&ntilde;os 70. Cuando las circunstancias   						pol&iacute;ticas se vuelven demasiado desfavorables, los   						guerrilleros se convierten en bandoleros para   						sobrevivir. Bandolerismo es por lo tanto una instancia   						de una adaptaci&oacute;n cultural a una larga historia de   						fuerzas invasoras y opresivas, una historia que en   						Espa&ntilde;a solamente termina recientemente con la muerte del   						dictador General&iacute;simo Francisco Franco y la ca&iacute;da de su   						r&eacute;gimen fascista en la d&eacute;cada de los a&ntilde;os 70.</span></span></p>
                <p><span lang="es" xml:lang="es">Junto con el bandolerismo   						est&aacute; el <em>contrabandismo</em>, una tradici&oacute;n Hispana   						antigua que surge de la necesidad econ&oacute;mica de evadir el   						monopolio de la corona espa&ntilde;ola y de sus restricciones   						sobre el libre comercio. Al igual que el bandolerismo,   						el contrabandismo no s&oacute;lo era una costumbre bien   						instituida en Espa&ntilde;a, sino que se hizo popular en las   						colonias del Nuevo Mundo al intentar establecer cierta   						autonom&iacute;a econ&oacute;mica y pol&iacute;tica frente a las fuerzas   						opresivas del imperio. El tr&aacute;fico de narc&oacute;ticos il&iacute;citos   						de Latino America a los EE.UU. en la segunda mitad del   						siglo XX y comienzos del siglo XXI no es sino una   						continuaci&oacute;n de la practica contrabandista centenaria   						entre las colonias espa&ntilde;olas y a menudo los EE.UU.   						mismos contra las restricciones comerciales imperiales.   						En vez de evadir las fuerzas de la corona de Espa&ntilde;a para   						comerciar ilegalmente, por ejemplo, en az&uacute;car o melaza   						con Gran Breta&ntilde;a y los EE.UU., &eacute;stas sociedades ahora   						eluden a las fuerzas de narco-interdicci&oacute;n   						norteamericanas para comerciar con coca&iacute;na o cannabis   						con los mismos Estado Unidos: <em>la misma mula, pero   						diferente carga</em>. La tolerancia cultural, si no   						aceptaci&oacute;n del bandolero y del contrabandista son   						instancias de la cultura hispana que no son igualmente   						representadas en las sociedades anglosajonas, salvo   						talvez en las historias de Robin Hood, y por lo tanto   						son pasadas por alto y no entendidas por los pol&iacute;ticos   						estadounidenses. </span></p>
                <p><span lang="es" xml:lang="es">Los Estados Unidos, y su   						doctrina del &ldquo;Destino Manifiesto,&rdquo; son percibidos como   						la &uacute;ltima fuerza de represi&oacute;n social y econ&oacute;mica en   						Latino Am&eacute;rica. La persecuci&oacute;n de Pancho Villa en   						territorio mexicano por el&nbsp;ej&eacute;rcito de los EE.UU.; los   						m&uacute;ltiples intentos de&nbsp;matar o derrocar a Fidel Castro en   						Cuba; el asesinato de Salvador Allende en Chile por la   						CIA ocasionando la dictadura militar de Augusto   						Pinochet; y la intervenci&oacute;n militar norteamericana en   						Nicaragua dando lugar al esc&aacute;ndalo Ir&aacute;n-Contra,   						constituyen una lista corta de ejemplos de las   						intervenciones pol&iacute;ticas, sociales, y econ&oacute;micas de los   						Estados Unidos en la Am&eacute;rica Latina &ndash; lista que el   						latinoamericano mantiene mentalmente presente y actual.   						&Eacute;ste sentimiento anti-Americano es probablemente mejor   						resumido en una cita atribuida al ex-dictador mexicano   						Porfirio D&iacute;az: &quot;Pobre M&eacute;xico, tan lejos de Dios, y tan   						cerca de los Estados Unidos.&quot; Para muchos hispanos <em> ellos</em> son los due&ntilde;os legales de California, de   						Nevada, de Arizona, de la Florida, de Nuevo M&eacute;xico, de   						Colorado, y de Texas y las restricciones migratorias del   						gobierno norteamericano suponen una humillaci&oacute;n   						constante. As&iacute; que&nbsp;mientras que los EE.UU. han gastado   						toda la buena voluntad de Am&eacute;rica Latina, el   						narcotr&aacute;fico se percibe en gran medida por muchos como   						la oportunidad de saldar una vieja deuda de&nbsp;siglos, y   						para algunos con el doble beneficio de una ganancia   						econ&oacute;mica: No hay ning&uacute;n estigma inherentemente&nbsp; inmoral   						asociado con&nbsp;la venta de un veneno reconocido a un   						enemigo declarado que no parece poder dejar de   						consumirlo con suficiente rapidez. Parafraseando al   						Quijote: &ldquo;donde las dan las toman y al buen callar le   						llaman <em>Pancho</em>.&rdquo;</span></p>
                <p><span lang="es" xml:lang="es">Hay todo un mundo de valores   						y perspectivas culturales que el anglosaj&oacute;n   						etnoc&eacute;ntricamente tiende a ignorar, valores y   						perspectivas que motivan e inspiran a un pueblo&nbsp;a   						comportamientos que de otra manera resultan   						incomprensibles. Mientras que los consumidores   						americanos y canadienses presenten una demanda   						provechosa para estas sustancias auto-destructivas,   						habr&aacute; una justificaci&oacute;n moral, y no digamos econ&oacute;mica en   						abastecerlos. &quot;Hay una guerra&rdquo; inform&eacute; a la junta, &quot;pero   						no es una guerra de drogas, es un enfrentamiento   						socio-hist&oacute;rico entre dos culturas opuestas, un   						enfrentamiento que comienza en la antigua rivalidad   						entre dos de las fuerzas imperiales m&aacute;s grandes de   						Europa, Inglaterra y Espa&ntilde;a, un enfrentamiento   						impl&iacute;citamente continuado por sus naciones descendientes   						aqu&iacute; en el Nuevo Mundo.&quot; Se podr&iacute;a o&iacute;r el salto de una   						pulga cuando termin&eacute; mi &lsquo;lectura&rsquo; con cuatro palabras   						solemnes: &ldquo;You&rsquo;ll never beat them.&rdquo; - &quot;<em>Nunca los   						derrotar&aacute;n.</em>&quot;</span></p>
                <p><span lang="es" xml:lang="es">Los a&ntilde;os 80 y los 90 estaban   						repletos de ret&oacute;rica del gobierno de los EE.UU. con   						respecto a la &quot;guerra de las drogas;&quot; sin embargo para   						principios&nbsp;del 2000 ya raramente se escuchaba m&aacute;s ese   						t&eacute;rmino puesto que obviamente no era una guerra ganable.   						En los EE.UU. los pol&iacute;ticos a menudo adoptan una postura   						que parece agradar al pueblo norteamericano: <em>o&iacute;dos   						que no oyen, mente que no discurre</em>, es decir, si no   						tratas a un problema la implicaci&oacute;n es que no existe. El   						hecho es que no solamente no ganamos &quot;la guerra de   						las&nbsp;drogas,&quot; sino que gastamos miles de millones de   						d&oacute;lares del pueblo norteamericano perdi&eacute;ndola: &quot;Los   						esfuerzos para reducir perceptiblemente el flujo de   						drogas il&iacute;citas a&nbsp;los Estados Unidos desde exterior   						hasta ahora no han tenido &eacute;xito.&quot;</span> <span class="lighter_gray">[9]</span> <span lang="es" xml:lang="es">De hecho no han   						tenido &eacute;xito alguno. Si la estad&iacute;stica de las pandillas   						no le cautiv&oacute; la imaginaci&oacute;n o al menos no le captaron   						la atenci&oacute;n, entonces talvez la del tr&aacute;fico de drogas lo   						har&aacute;. En 2006 la distribuci&oacute;n al por mayor (mayoreo)&nbsp;de   						droga en los EE.UU. estaba calculada entre $13.6 y $48.4   						miles de millones de d&oacute;lares, con substancialmente m&aacute;s   						ganancias generadas a trav&eacute;s de la distribuci&oacute;n y venta   						al por menor.</span> <span class="lighter_gray">[10]</span> <span lang="es" xml:lang="es"> En el&nbsp;2004 la cantidad estimada de solamente coca&iacute;na   						disponible para el mercado de los EE.UU. era de entre 95   						y 445 toneladas m&eacute;tricas (1 tonelada m&eacute;trica = 2,200   						lb.). <span class="lighter_gray">[11]</span> Para darle una idea de la magnitud econ&oacute;mica de estas   						cantidades estimadas considere que 1 gramo de coca&iacute;na   						pura vende al por mayor por unos $100; hay 1000 gramos   						en un kilogramo, y 1000 kilogramos en una tonelada   						m&eacute;trica, lo cual significa que una tonelada m&eacute;trica de   						coca&iacute;na pura, sin &lsquo;cortar&rsquo;, tiene un valor callejero de   						$100 millones. Entre estas cantidades en las figuras del   						2004 arriba y obtendr&aacute; c&aacute;lculos de entre los $9.5 mil   						millones y $44.5 mil millones de d&oacute;lares de coca&iacute;na pura   						vendida en los EE.UU. ese a&ntilde;o. Estas cifras doblan una   						vez que la coca&iacute;na se corta para el consumo al por   						menor. Para el a&ntilde;o 2006 el c&aacute;lculo de coca&iacute;na&nbsp;importada   						a los Estados Unidos era de 300 toneladas m&eacute;tricas o   						cerca de $30 mil millones de valor al por mayor &ndash; $60   						mil millones en valor callejero. La presi&oacute;n econ&oacute;mica   						para importar a los EE.UU. es asombrosa: la misma   						tonelada de coca&iacute;na pura que sali&oacute; de Colombia y que   						val&iacute;a solamente $3 millones es vendida al por mayor en   						los EE.UU. por $100 millones: un aumento de 33 veces de   						su valor original desde la producci&oacute;n al valor de la   						venta al por mayor.</span><span lang="es" xml:lang="es"> <span class="lighter_gray">[12]</span> Y esto&nbsp;no incluye cifras correspondientes al consumo   						nacional norteamericano de otras drogas il&iacute;citas tales   						como la marihuana, la hero&iacute;na, el opio, y dem&aacute;s. Una   						an&eacute;cdota a nivel global para ubicar el valor de este   						mercado norteamericano: se cree que el comercio   						mundial&nbsp;de drogas il&iacute;citas forma aproximadamente un 50%   						de los $750 mil millones de d&oacute;lares lavados todos los   						a&ntilde;os en el mercado internacional</span>.</p>
                <p align="left" class="gold_text">&nbsp;</p>
                <p align="center" class="gold_text"><img src="../images/Figura_2_Reportes_QuienSomos_Parte1_720.gif" alt="Figura 2" width="720" height="505" /></p>
                <p align="right" class="lighter_gray">FIGURA 2. Costos Sociales del Abuso de   						Sustancias Adictivas en los EE.UU. comparados con el   						Presupuesto Nacional de Defensa en Miles de Millones de   						$USA.</p>
                <p align="right" class="gold_text">&nbsp;</p>
                <p><span lang="es" xml:lang="es">El creciente costo social de   						las drogas il&iacute;citas es incluso m&aacute;s asombroso que los   						costos asociados con su valor netamente comercial. Seg&uacute;n   						la oficina de pol&iacute;tica nacional del control de la droga   						de los EE.UU., en 1992 el costo econ&oacute;mico del abuso de   						drogas en los Estados Unidos era estimado en $102.2 mil   						millones, y ese costo subi&oacute; constantemente a una tasa de   						5.9% entre 1992 y 1998.</span> <span class="lighter_gray">[13]</span> <span lang="es" xml:lang="es">Este aumento de   						5.9% excede el 3.5% de aumentos combinados de la   						poblaci&oacute;n adulta y el &iacute;ndice de precios de consumo por   						todos los servicios combinados.<span class="lighter_gray">[14]</span>&nbsp;En   						1993 los costos econ&oacute;micos del abuso de drogas il&iacute;citas   						eran de $111.5 mil millones; $118.4 mil millones en   						1994; $126.5 mil millones en 1995; $131.3 mil millones   						en 1996; $137.1 mil millones en 1997; y $143 mil   						millones en 1998. <strong>Para el a&ntilde;o 2002 el costo econ&oacute;mico   						anual del narco-abuso en los Estados Unidos ascendi&oacute; a   						un espeluznante $180.9 mil millones.</strong> </span><span class="lighter_gray">[15]</span></p>
                <p><span lang="es" xml:lang="es">Sin embargo, si cree que el   						consumo de drogas il&iacute;citas son el mayor problema   						entonces piense de nuevo: En el a&ntilde;o 1992 el instituto   						nacional de la salud (NIH), conservadoramente estim&oacute; el   						combinado costo social del abuso del alcohol y de droga   						en los EE.UU. en unos $246 mil millones &ndash;   						aproximadamente $965 por cada hombre, mujer, y ni&ntilde;o que   						resid&iacute;a en los EE.UU. ese a&ntilde;o. La descomposici&oacute;n de esa   						cantidad talvez te sorprenda ya que el 60% del da&ntilde;o fue   						producido por abuso del alcohol y por el alcoholismo,   						cerca de $148 mil millones, mientras que todas las   						drogas il&iacute;citas combinadas solamente sumaban a un 40%   						del da&ntilde;o, unos $98 mil millones.</span> <span class="lighter_gray">[16]</span>  <span lang="es" xml:lang="es">En 1995 el costo   						econ&oacute;mico estimado por el abuso de drogas il&iacute;citas era   						de $124.9 mil millones, mientras que el costo social de   						fumar era de $138 mil millones ese mismo a&ntilde;o; tres a&ntilde;os   						despu&eacute;s el costo del abuso del alcohol subi&oacute; a $184 mil   						millones para el a&ntilde;o 1998.</span> <span class="lighter_gray">[17]</span> </p>
                <p><span lang="es" xml:lang="es">Muchas de las chicas en esta   						instituci&oacute;n de rehabilitaci&oacute;n donde trabajo como   						residente cl&iacute;nico presentan problemas de abuso de   						alcohol o&nbsp;alcoholismo. Si piensa que estas chicas son   						excepciones de nuevo estar&aacute; tristemente equivocado: en   						el a&ntilde;o 2006 el costo social del consumo del alcohol   						entre menores se calcul&oacute; conservadoramente en $53 mil   						millones, de los cuales $19 mil millones eran debidos a   						accidentes de autom&oacute;vil y $29 mil millones a cr&iacute;menes   						violentos; todo esto a pesar de que est&aacute; prohibido   						legalmente vender alcohol a menores de edad en todos los   						50 estados de los EE.UU.</span> <span class="lighter_gray">[18]</span> </p>
                <p> <span lang="es" xml:lang="es"> </span><span lang="es" xml:lang="es">Estas cifras son tan   						asombrosas que carecen de sentido sin un contexto para   						su comparaci&oacute;n. En 1998 cuando el costo social del abuso   						de la droga era solamente de $143.4 mil millones, el   						costo del abuso del alcohol era de $184 mil millones, y   						el de fumar $167 mil millones, para un costo econ&oacute;mico   						combinado de abuso de sustancias nocivas adictivas ese   						a&ntilde;o de $494.4 mil millones, el presupuesto del   						departamento de defensa de los EE.UU. era peque&ntilde;o en   						comparaci&oacute;n con solamente $259.4 mil millones: Am&eacute;rica   						gasto 190% m&aacute;s en expensas relacionadas a sus adicci&oacute;n a   						sustancias nocivas que en su presupuesto nacional de   						defensa militar</span>.</p>
                <p>&nbsp;</p>
                <p><img src="../images/Figura_3_Reportes_QuienSomos_Parte1_720.gif" alt="Figura 3" width="720" height="500" /></p>
                <p align="center" class="lighter_gray"><span lang="es" xml:lang="es">FIGURA 3. Toneladas M&eacute;tricas&nbsp; de   						Coca&iacute;na Interdictada en los &Uacute;ltimos A&ntilde;os.</span></p>
                <p>&nbsp;</p>
                <p><span lang="es" xml:lang="es">En el 2002 el costo del abuso   						de drogas se calculaba en $180.9 mil millones, y el de   						fumar se mantuvo en $167 mil millones. Podemos calcular   						el costo de abuso del alcohol en el 2002 usando las   						figuras del 1992 y del 1998 junto con una tasa de   						crecimiento del 3.9% de a&ntilde;os anteriores y fijar esa   						cifra en $213.6 mil millones. Nuestro costo estimado de   						abuso de sustancias adictivas para el a&ntilde;o 2002 es de   						$561.5 mil millones. Compare esta cifra con el   						presupuesto del departamento de defensa de ese a&ntilde;o de   						&ldquo;s&oacute;lo&rdquo; $302.4 mil millones y vemos que los EE.UU. gast&oacute;   						85.6% m&aacute;s en los resultados da&ntilde;inos de adicciones a   						sustancias nocivas que en tratar de&nbsp;protegerse de   						ataques extranjeros. El 11 de septiembre y la guerra de   						Irak ha ayudado para igualar la diferencia entre estos   						costos, lo cual es como mucho un alivio dudoso: <strong>Los   						costos proyectados para el a&ntilde;o 2007 en cuanto al costo   						social del abuso de la droga ($217.35 mil millones), el   						del abuso del alcohol ($257.39 mil millones), y el de   						fumar ($167.08 mil millones), suman a un total de   						$641.82 mil millones</strong> &ndash; solamente un 38% m&aacute;s que el   						presupuesto del Departamento de Defensa de $463 mil   						millones para este a&ntilde;o. El mensaje queda bien claro:<strong> </strong><em>Los enemigos de los EE.UU.   						no precisan atacarlos; el pueblo norteamericano ya se   						est&aacute; ocupando de su propia auto-destrucci&oacute;n.</em></span></p>
                <p>&nbsp;</p>
                <p><img src="../images/Figura_4_Reports_WhoaereWe_Part1_700-b.gif" alt="Figura 4" width="700" height="494" /></p>
                <p class="lighter_gray"> <strong>FIGURA 4: Tasa de   						Narco-Adicci&oacute;n <span lang="es" xml:lang="es"> Mundial (2003/4) Versus EE.UU. (2005)</span></strong>.</p>
                <p>&nbsp;</p>
                <p> <span lang="es" xml:lang="es"> Mientras que el consumo y el   						costo econ&oacute;mico del abuso de sustancias han subido esta   						d&eacute;cada, tambi&eacute;n han subido los esfuerzos del gobierno de   						los EE.UU. para reducir el abastecimiento de las drogas:   						en el a&ntilde;o 2000, 117 toneladas m&eacute;tricas de coca&iacute;na fueron   						interceptadas; 141 toneladas m&eacute;tricas de coca&iacute;na en el   						2001; 143 toneladas m&eacute;tricas en el 2002; 157 toneladas   						m&eacute;tricas en el 2003; 197 en el&nbsp;2004; y 234 toneladas   						m&eacute;tricas en el 2005. Interesantemente la producci&oacute;n   						estimada de coca&iacute;na tambi&eacute;n subi&oacute; en el 2005 a un total   						aproximado de 780 toneladas m&eacute;tricas, despu&eacute;s de haber   						experimentado un decrecimiento desde el 2001 (920   						toneladas m&eacute;tricas) al 2004 (640 toneladas m&eacute;tricas).   						Esencialmente lo que esto significa es que la producci&oacute;n   						de coca&iacute;na es tan flexible que puede ajustarse   						anualmente para no solamente compensar por la tasa   						creciente de interdicci&oacute;n de drogas, pero tambi&eacute;n para   						abastecer la demanda creciente del mercado. La   						interdicci&oacute;n de la droga simplemente no puede resolver   						el problema del abastecimiento si el problema de la   						demanda y del abuso contin&uacute;a aumentando. En el a&ntilde;o 2005   						se calculaba que hab&iacute;a 19.7 millones de narco-usuarios   						habituales en los Estados Unidos, aproximadamente un   						8.1% de la poblaci&oacute;n mayor de 12 a&ntilde;os</span> <span class="lighter_gray">[19]</span> <span lang="es" xml:lang="es">&ldquo;gast&oacute;, de acuerdo   						con los c&aacute;lculos m&aacute;s conservadores, m&aacute;s&nbsp;de $60 mil   						millones de d&oacute;lares anualmente en un mercado criminal   						fragmentado.&quot; Esta cifra de 19.7 millones de narco-usuarios   						es un poco mayor que la de 19.1 millones o 7.9% de la   						poblaci&oacute;n de estimados usuarios mayores de 12 a&ntilde;os del   						a&ntilde;o anterior (2004). <span class="lighter_gray">[20]</span> Es necesario poner   						este narco-consumo estadounidense en t&eacute;rminos globales:   						mientras que se calculan que aproximadamente 200   						millones de personas consumen drogas il&iacute;citas   						habitualmente en el mundo</span><span lang="es" xml:lang="es"> <span class="lighter_gray">[21]</span>,   						los Estados Unidos con menos de un 5% de la poblaci&oacute;n   						mundial tiene aproximadamente el 10% de los usuarios   						habituales de drogas il&iacute;citas, es decir, <strong><em>los   						EE.UU.. tiene m&aacute;s de dos veces el n&uacute;mero de narco-usuarios   						que la norma mundial</em>.</strong></span></p>
                <p><strong><span lang="es" xml:lang="es">Se continuar&aacute;. . . </span></strong></p>
                <p> <strong> <span lang="es" xml:lang="es"> &nbsp;</span></strong></p>
                <p> <span class="style2" lang="es" xml:lang="es"> Reportes Desde el Frente</span><span lang="es" xml:lang="es"><em> est&aacute; realizado por el Maestro J. A. Overton Guerra. El   						Maestro Overton que est&aacute; completando sus estudios de   						doctorado en Psicolog&iacute;a Cl&iacute;nica, Integral y de la Salud,   						tiene licenciaturas universitarias en Estudios Espa&ntilde;oles   						y Latinoamericanos de la Queen&rsquo;s University y en   						Ciencias Generales de la University of Waterloo, y   						maestr&iacute;as en Literatura Espa&ntilde;ola y Latinoam&eacute;rica de la   						Queen&rsquo;s University, en Ciencias Cognitivas de la   						University of California, y en Psicolog&iacute;a de la Alliant   						Internacional University. Es el Fundador y Maestro de  The Kaizen Center for Strategic and Integrative Arts,   						de MAMBA-Ryu, de Kai-Jutsu y de la  Sociedad Internacional de MAMBA-Ryu. El Maestro   						Overton puede ser contactado para conferencias y   						seminarios por correo electr&oacute;nico (<a href="mailto:informacion@kaizencenter.info">elfundador@mamba-ryu.info</a>)   						o por tel&eacute;fono (858 568 2430 en San Diego y 664 324 2191   						en M&eacute;xico).</em></span></p>
                <p>&nbsp;</p>
                <p>[1] El materialismo queda definido como una teor&iacute;a o   								actitud en la cual el bienestar f&iacute;sico y las   								posesiones materiales constituyen el mayor logro   								y el valor m&aacute;s alto en la vida.</p>
                <p>[2] Fuente: <a href="http://www.fbi.gov/hq/cid/ngic/violent_gangs.htm"> http://www.fbi.gov/hq/cid/ngic/violent_gangs.htm</a>.</p>
                <p>[3] Fuente: <a href="http://www.fbi.gov/congress/congress05/swecker042005.htm"> http://www.fbi.gov/congress/congress05/swecker042005.htm</a>.</p>
                <p>[4] Fuente: <a href="http://www.fbi.gov/page2/april05/swecker042005.htm"> http://www.fbi.gov/page2/april05/swecker042005.htm</a>.</p>
                <p>[5] <span lang="es" xml:lang="es">Fuente: <a href="http://www.fbi.gov/page2/september06/numbers090606.htm"> http://www.fbi.gov/page2/september06/numbers090606.htm</a>.</span></p>
                <p>[6] Data del 2005 del Departamento de Justicia <a href="http://www.fbi.gov/ucr/05cius/arrests/index.html"> http://www.fbi.gov/ucr/05cius/arrests/index.html</a>.</p>
                <p>[7] &ldquo;Drugs and Gangs, Fast Facts, Questions and   								Answers,&rdquo; p&aacute;gina 2; ofrecida por la &ldquo;United   								States Drug Intelligence Center.&rdquo;</p>
                <p>[8] Se encuentra una breve referencia a este   								fen&oacute;meno cultural, por ejemplo, en la &quot;International   								Drug Trade and US Foreign Policy Congressional   								Report Before Congress (CRS)&quot;, actualizada en   								noviembre del 2006. En la p&aacute;gina 8 de ese   								documento hay una peque&ntilde;a referencia a la   								colaboraci&oacute;n en Lat&iacute;n Am&eacute;rica entre   								narcotraficantes, fuerzas militares y   								policiales, y movimientos revolucionarios   								pol&iacute;ticos.</p>
                <p>[9] <span lang="es" xml:lang="es">CRS Report for Congress on the &ldquo;International   								Drug Trade and U.S. Foreign Policy,&rdquo; Updated   								November 6, 2006 </span> <span lang="es" xml:lang="es"> p&aacute;gina </span> <span lang="es" xml:lang="es">2.</span></p>
                <p>[10] Source: The National Drug Threat Assessment   								2006, p. 27. The National Drug Threat Assessment   								es proporcionada por la National Drug   								Intelligence Center.</p>
                <p>[11] <span lang="es" xml:lang="es">The National Drug Threat Assessment 2006, </span> <span lang="es" xml:lang="es"> p&aacute;gina</span><span lang="es" xml:lang="es"> 7.</span></p>
                <p>[12] <span lang="es" xml:lang="es">The International Narcotics Control Strategy   								Report; Volume 1: Drug and Chemical Report,   								March 2006, </span> <span lang="es" xml:lang="es"> p&aacute;gina</span><span lang="es" xml:lang="es"> 19.</span></p>
                <p>[13] <span lang="es" xml:lang="es">International Drug Trade and US Foreign Policy;   								Updated November 2006; provided by the CRS (Congressional   								Research Services), </span> <span lang="es" xml:lang="es"> p&aacute;gina</span><span lang="es" xml:lang="es"> 6.</span></p>
                <p>[14] <span lang="es" xml:lang="es">The Economic Costs of Drug Abuse in the United   								States 1992-1998; Executive Office of the   								President; Office of the National Drug Control   								Policy, </span> <span lang="es" xml:lang="es"> p&aacute;gina</span><span lang="es" xml:lang="es"> 2.</span></p>
                <p>[15] <span lang="es" xml:lang="es">The Economic Costs of Drug Abuse in the United   								States 1992-2002; Executive Office of the   								President; Office of the National Drug Control   								Policy, </span> <span lang="es" xml:lang="es"> p&aacute;gina </span> <span lang="es" xml:lang="es"> viii.</span></p>
                <p>[16] May 13, 1998, National Institute of Health, NIH   								Press Release. Notese que el estimado de la NIH   								del costo por el abuso de droga para el a&ntilde;o 1992   								es un poco m&aacute;s conservador que el del National   								Drug Control Policy de $102.2 mil millones para   								el mismo a&ntilde;o.</p>
                <p>[17] <span lang="es" xml:lang="es">The Economic Costs of Drug Abuse in the United   								States, 1992 &ndash; 2002, </span> <span lang="es" xml:lang="es"> p&aacute;gina </span> <span lang="es" xml:lang="es"> xiii.</span></p>
                <p>[18] US Department of Health and Human Services;   								Substance Abuse and Mental Heath Services   								Administration: A Comprehensive Plan for   								Preventing and Reducing Underage Drinking.</p>
                <p>[19] <span lang="es" xml:lang="es">Resultados de la 2005 National Survey on Drug   								Use and Health: National Findings, </span> <span lang="es" xml:lang="es"> p&aacute;gina </span> <span lang="es" xml:lang="es">1.</span></p>
                <p>[20] <span lang="es" xml:lang="es">International Drug Trade and US Foreign Policy;   								Updated November 2006; proporcionada por el CRS   								(Congressional Research Services), </span> <span lang="es" xml:lang="es"> p&aacute;gina</span><span lang="es" xml:lang="es"> 4.</span></p>
                <p>[21] &ldquo;World Drug Report 2006, Volume 2: Statistics,&rdquo;   								pagina 412; se calculan en 200 millones el   								n&uacute;mero de usuarios habituales de narc&oacute;ticos en   								el mundo seg&uacute;n estudios realizados en el 2003 y   								el 2004.</p>                </td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>

</html>
