<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Sobre la Estrategia Existencial</title>
<link href="../mamba_society_basic.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif')">
<div align="center"><img src="../images/FromtheFoundersDesk_485937_copy.gif" alt="From The Founder's Desk" width="926" height="91" /></div>
<p>&nbsp;</p>
<p align="center" class="title">Sobre La Estrategia Existencial</p>
<table width="700" border="0" align="center" cellpadding="5" cellspacing="5" bgcolor="#000000">
  <tr>
    <td><table width="700" border="0" cellpadding="10" cellspacing="10" background="../images/snakeskingreen.JPG">
      <tr>
        <td><table width="700" border="0" cellpadding="10" cellspacing="10" bgcolor="#000000">
          <tr>
            <td><p><strong><em><span lang="es" xml:lang="es">La   					Estrategia Existencial</span></em></strong><span lang="es" xml:lang="es"> es una   					metodolog&iacute;a de vida, una &ldquo;v&iacute;a,&rdquo; dedicada a encaminar al   					individuo hacia la liberaci&oacute;n, hacia el estado   					psicol&oacute;gico-espiritual de armon&iacute;a interior, de equilibrio   					emocional, de excelencia personal, de claridad y de   					auto-poder. Para llegar a comprender en qu&eacute; consiste <strong><em> la Estrategia Existencial</em></strong> tenemos que de antemano   					capacitarnos de dos conceptos: la <em>estrategia</em> y lo<em> existencial</em>.</span><br />
              &nbsp; <br />
              <strong><em><span lang="es" xml:lang="es">La   					Estrategia Existencial</span></em></strong><span lang="es" xml:lang="es"> es una   					metodolog&iacute;a de vida, una &ldquo;v&iacute;a,&rdquo; dedicada a encaminar al   					individuo hacia la liberaci&oacute;n, hacia el estado   					psicol&oacute;gico-espiritual de armon&iacute;a interior, de equilibrio   					emocional, de excelencia personal, de claridad y de   					auto-poder. Para llegar a comprender en qu&eacute; consiste <strong><em> la Estrategia Existencial</em></strong> tenemos que de antemano   					capacitarnos de dos conceptos: la <em>estrategia</em> y lo<em> existencial</em>.</span></p>
              <p><span lang="es" xml:lang="es">El concepto   					general de &ldquo;estrategia&rdquo; como sistem&aacute;tica se aplica a muchos   					campos de tal modo que se oye hablar de <em>estrategias   					econ&oacute;micas</em>, de <em>estrategias pol&iacute;ticas</em>, o <em> estrategias legales</em>. Propiamente hablando, el desarrollo   					de la <em>estrategia</em> como arte y como ciencia, como   					disciplina estudiada y comprendida, como metodolog&iacute;a   					cognitiva y de acci&oacute;n est&aacute; a&uacute;n en su estado embrionario; no   					obstante es posible ofrecer una definici&oacute;n funcional,   					operacional:</span><br />
                <br />
                <span class="gold_text"><em><strong><em><span lang="es" xml:lang="es">La   						estrategia es la administraci&oacute;n perspicaz de recursos   						limitados para alcanzar objetivos, para superar   						adversidades, y para imponer designios</span></em><span lang="es" xml:lang="es">.</span></strong></em></span><em><strong>&nbsp; </strong></em><br />
                <br />
                <span lang="es" xml:lang="es">&iquest;Y lo <em> existencial</em>? &iquest;De qu&eacute; trata? &iquest;A qu&eacute; nos referimos con <em> existencial</em>? Para comenzar, y como el t&eacute;rmino mismo   					indica, por <em>existencial</em> nos referimos a algo que   					tiene que ver con <em>vivir</em>, con <em>existir</em>, con <em> sobrevivir</em>. Pero con <em>existencial</em> queremos   					referirnos a algo m&aacute;s substancial, algo m&aacute;s profundo. Lo <em> existencial</em> de <strong><em>la Estrategia Existencial</em></strong> corresponde al arte de lidiar con <em>la condici&oacute;n   					existencial humana</em>, con el tipo de existencia propia de   					nuestra especie. Cierto es que toda especie tiene que   					encararse con las demandas de existir, de alimentarse sin   					convertirse en alimento, de procrear. Y estas demandas se   					enfrentan no en un vac&iacute;o, sino en un medio ambiente   					ecol&oacute;gico: los que se adaptan sobreviven y pasan sus genes,   					los que no pululan los museos para ser mirados y admirados.   					De ah&iacute; que los procesos de adaptaci&oacute;n al medio ambiente   					dejaron huellas innegables en la forma y el comportamiento   					de las especies, tanto de animales como de plantas.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Pero los   					procesos evolutivos que transformaron g&eacute;nero tras g&eacute;nero de   					hom&iacute;nido hasta culminar con nuestra subespecie <em>homo   					sapiens sapiens&nbsp; </em>hicieron mucho m&aacute;s que otorgar   					locomoci&oacute;n b&iacute;peda, destreza manual, y epidermis lampi&ntilde;o a   					nuestra constituci&oacute;n f&iacute;sica. La evoluci&oacute;n, con su variedad   					de procesos tanto de adaptaci&oacute;n selectiva como de mutaciones   					al azar, a &uacute;ltima estancia transformaron nuestras redes   					neuronales, la base funcional de nuestra materia cerebral   					para dotar a la mente de algo verdaderamente ins&oacute;lito,   					&uacute;nico, e intr&iacute;nsicamente humano: <em>la imaginaci&oacute;n</em>.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">La   					imaginaci&oacute;n, esa capacidad de crear experiencias mentales a   					veces incluso m&aacute;s veros&iacute;miles que los originados por la   					percepci&oacute;n misma, es la facultad de ir m&aacute;s all&aacute; de lo que   					nuestros sentidos nos informan. La imaginaci&oacute;n es la   					capacidad de crear im&aacute;genes y experiencias, a veces mundanas   					y otras fant&aacute;sticas, que nos transportan fuera del <em>aqu&iacute;</em> y del <em>ahora</em> del presente f&iacute;sico y temporal para   					desafiar las leyes represivas del tiempo y del espacio y   					ubicarnos en el <em>all&iacute;</em> y el <em>entonces</em>. La   					imaginaci&oacute;n, esa plataforma cognitiva del arte, del   					lenguaje, de la tecnolog&iacute;a y de la espiritualidad nos   					convierte en seres humanos, y a la vez nos desubica, aliena   					y ajena del resto de la naturaleza, del cosmos, de los dem&aacute;s   					seres vivos, y peor a&uacute;n, de nosotros mismos.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Con la   					imaginaci&oacute;n apenas sentimos el presente actual, continuo,   					sino que revivimos una recreaci&oacute;n imperfecta y el&aacute;stica del   					pasado, y presentimos un sinf&iacute;n de futuros posibles: con la   					imaginaci&oacute;n el rayo y el trueno ya no son meros &ndash; e   					imponentes &ndash; fen&oacute;menos meteorol&oacute;gicos sino una expresi&oacute;n de   					la furia de los dioses expresando el descontento con la   					tribu; con la imaginaci&oacute;n las sombras de la hoguera en la   					cueva ya no son pliegues luminosos en la penumbra sino   					esp&iacute;ritus de nuestros antepasados que nos invitan a la danza   					ritual de la caza; con la imaginaci&oacute;n una frase hablada ya   					no es una sucesi&oacute;n de sonidos incoherentes, sino una   					referencia a un objeto, a una imagen, a un evento pasado,   					futuro o presente; con la imaginaci&oacute;n un s&iacute;mbolo trazado en   					un plano ya no es un mero garabato, sino una f&oacute;rmula qu&iacute;mica   					para la fabricaci&oacute;n de explosivos.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Desde el   					punto de vista de adaptaci&oacute;n al medio ambiente y superaci&oacute;n   					al mismo, la imaginaci&oacute;n dot&oacute; a nuestra especie de la   					ventaja competitiva que la permiti&oacute; sobrevivir. Carentes de   					las s&uacute;per-dotes f&iacute;sicas del resto del reino natural, de   					garras para derribar presas o para desalentar depredadores,   					de alas para navegar los horizontes libres del cielo abierto   					o de branquias para respirar en las profundidades azules del   					abismo &aacute;cueo, de velocidad espeluznante tanto para cazar   					como para evitar ser cazado, la supervivencia de nuestra   					especie se llev&oacute; a cabo gracias a la adaptaci&oacute;n especial de   					nuestro sistema nervioso central, de nuestro cerebro en   					particular. &iquest;Y cu&aacute;l es la funci&oacute;n del cerebro m&aacute;s   					responsable por nuestra supervivencia como especie? La   					imaginaci&oacute;n.</span><br />
                <br />
                <strong><em class="gold_new"><span lang="es" xml:lang="es">La   						imaginaci&oacute;n es el horizonte rec&oacute;ndito de la esencia   						humana, y el cerebro, nuestra adaptaci&oacute;n evolutiva al   						medio ambiente es el &oacute;rgano de la misma.</span></em>&nbsp; </strong><br />
                <br />
                <span lang="es" xml:lang="es">Pero no hay   					mal que por bien no venga, y la imaginaci&oacute;n no ir&iacute;a a ser la   					excepci&oacute;n a la regla. Como primates seguimos siendo animales   					sociales, y como tales precisamos de una gran complejidad   					emocional carente en especies solitarias o insociables. Es   					aqu&iacute;, en nuestro superdesarrollo emocional y afectivo donde   					en gran parte la imaginaci&oacute;n result&oacute; ser el arma de doble   					filo: por una parte nos permite articular escenarios en la   					mente, planificaciones de eventos futuros, an&aacute;lisis de   					sucesos pasados, formular representaciones detalladas de   					posibilidades reales, someterlas al raciocinio del grupo   					mediante los procesos dial&eacute;cticos y ret&oacute;ricos, y decidir   					cual es el recto proceder con un m&iacute;nimo de riesgo personal,   					pero por otra nos lleva a la angustia y a la tristeza, a la   					ansiedad y a la depresi&oacute;n, al re-evocar pasados y vivenciar   					futuros sin existencia previa, y a sufrir emocionalmente   					como si &eacute;stos ambos fuesen realidades tangibles: la   					imaginaci&oacute;n nos lleva a <em>la condici&oacute;n existencial humana</em>,   					a formular preguntas como, &iquest;de d&oacute;nde venimos? o &iquest;qu&eacute; hay   					detr&aacute;s de la muerte? Y a&uacute;n m&aacute;s importante, la imaginaci&oacute;n   					conlleva la angustia de no siempre obtener respuestas   					netamente satisfactorias.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Vivimos en un   					momento socio-hist&oacute;rico muy particular, lo que los   					sociol&oacute;gicos y otros eruditos han denominado el   					&lsquo;postmodernismo.&rsquo; Como &eacute;poca, el postmodernismo se   					caracteriza por una crisis de valores, de absolutos, de   					creencias, de ideolog&iacute;as fijas y determinantes, por una <em> crisis existencial</em>. &iquest;De donde viene esta crisis? Por un   					lado estamos experimentado el resultado inevitable del   					choque de la ciencia y la raz&oacute;n con la fe y la religi&oacute;n. El   					mundo no es aplanado, el sol no gira en torno a la tierra,   					el cielo abre a un abismo fr&iacute;o de galaxias, constelaciones,   					astros, sat&eacute;lites y planetas de los cuales el nuestro no es   					sino uno de entre innumerables; el record arqueol&oacute;gico   					indica un planeta que se form&oacute; a trav&eacute;s de billones de a&ntilde;os   					y no de seis d&iacute;as; los seres no nacen por generaci&oacute;n   					espont&aacute;nea sino por procreaci&oacute;n de otras iguales o   					gen&eacute;ticamente compatibles.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">La creencia   					en las respuestas existenciales, trascendentales que ofrece   					la religi&oacute;n, cualquier religi&oacute;n, nos resultan cada vez m&aacute;s y   					m&aacute;s dif&iacute;ciles de aceptar y cada d&iacute;a se encuentran mayor   					n&uacute;mero de individuos que &lsquo;personalizan&rsquo; su religi&oacute;n de   					acuerdo a su perspectiva y necesidades haciendo caso omiso   					al dogma impuesto por las autoridades oficiales de la misma.   					El mundo se ha ido achicando, en cualquier lugar de nuestras   					sociedades, sobre todo de nuestras sociedades occidentales,   					podemos entrarnos en contacto con ideolog&iacute;as espirituales o   					religiones originarios de otras culturas, con otras premisas   					y conclusiones, muchas de ellas contradictorias e   					incompatibles sobre el origen, la esencia, y el destino del   					cosmos, del mundo, del ser humano. Para el jud&iacute;o, el   					cristiano y el musulm&aacute;n, el tiempo sigue un esquema lineal:   					el universo mismo comenz&oacute; en un punto en el tiempo y acabar&aacute;   					en otro; para el hind&uacute; por lo contrario el tiempo es c&iacute;clico   					y la creaci&oacute;n y la destrucci&oacute;n de todo lo que existe se   					repite y se repetir&aacute;&nbsp; innumerables veces. Para el hind&uacute; el   					alma, el <em>atman</em> o esa esencia inmutable de cada ser   					reencarnar&aacute; hasta que aquel llegue a un punto de desarrollo   					tal que se libere del ciclo; pero el budista declara <em> anatman</em>, es decir, que esa esencia inmutable no existe:   					todo es flujo.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Las   					incompatibilidades esenciales e inalienables entre las   					tradiciones espirituales del mundo nos dejan en un estado de   					inseguridad: &iquest;D&oacute;nde se ubica la verdad absoluta que tanto   					deseamos? Muchos, hartos de la angustia y desalentados por   					la b&uacute;squeda tratan de escaparse hallando su respuesta   					temporaria en la aniquilaci&oacute;n personal del sopor&iacute;fero legal   					o il&iacute;cito, o de la diversi&oacute;n estupefaciente del producto   					electr&oacute;nico.</span><br /> 
                <br />
                <span lang="es" xml:lang="es">El ser   					humano, la condici&oacute;n existencial humana, sobre todo en la   					era del postmodernismo, trae unas necesidades &uacute;nicas de   					entre los seres vivos de este planeta. El objetivo de la <strong> <em>Estrategia Existencial</em></strong> es precisamente de   					indagar, a nivel individual, cuales son esas necesidades, y   					c&oacute;mo cumplir con ellas. Los recursos son limitados pero los   					objetivos son claros y obtenibles: vivir nuestra existencia,   					cualesquiera que fuere, con un m&iacute;nimo de armon&iacute;a interior,   					con una paz personal, con un sosiego espiritual, y con una   					sensaci&oacute;n de excelencia, de hallazgo. Deseamos encontrar el   					cuartel en la batalla, la quietud en el caos, la certeza en   					la confusi&oacute;n. Como metodolog&iacute;a de vida, la <strong><em>Estrategia   					Existencial</em></strong>, tambi&eacute;n conocida como el <strong><em>Tao de   					MAMBA-Ryu</em></strong>, se sirve de numerosas y variadas   					disciplinas y &aacute;reas de conocimiento para lograr sus   					objetivos: la psicolog&iacute;a de la religi&oacute;n, las artes marciales   					y otras disciplinas estrat&eacute;gicas, la hipnosis cham&aacute;nica, el   					MAMBA Mindfulness, las ciencias cognitivas, la psicolog&iacute;as   					cl&iacute;nica y de la salud, las filosof&iacute;as occidentales de la   					mente y del existencialismo, as&iacute; como las filosof&iacute;as   					orientales del budismo, del taoismo y del Zen. Bajo el lema   					&ldquo;del conocimiento a la sabidur&iacute;a,&rdquo; hacemos uso de muchos   					m&eacute;todos de ense&ntilde;anza como del &ldquo;taller socr&aacute;tico,&rdquo; del   					trabajo en grupo, y de breves lecciones y ense&ntilde;anzas   					aclarativas para guiar a los estudiantes y aprendices a   					estimular el auto-cuestionamiento y a desarrollar su propia   					comprensi&oacute;n e intuici&oacute;n.</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">La <strong><em> Estrategia Existencial</em></strong> re&uacute;ne conocimientos   					interdisciplinarios pero con el fin de trascender   					perspectivas acad&eacute;micas y de lograr una disposici&oacute;n   					pragm&aacute;tica propia de la sabidur&iacute;a: transformar el   					conocimiento te&oacute;rico en una misi&oacute;n pr&aacute;ctica de acciones   					vitales que conducen a aquella felicidad personal que s&oacute;lo   					surge de la integraci&oacute;n del bienestar mental, f&iacute;sico, y   					espiritual.</span>&nbsp; </p>
              <p align="right"><strong><em>Jaime Alejandro GUERRA OVERTON - &quot;EL FUNDADOR &quot;</em></strong></p></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
<p><br />
  <br />
  <br />
</p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Back','','../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif',1)"><img src="../images/Turtle_Shell_Blank_150_BACK.gif" alt="Back" name="Back" width="150" height="108" border="0" id="Back" /></a><a href="../../../spanish/The_Founder's_Desk/index.html"></a></p>
<p align="center"><br />
</p>
</body>
</html>
