<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Sobre el Mamba Mindfulness</title>
<link href="../mamba_society_basic.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif')">
<div align="center"><img src="../images/FromtheFoundersDesk_485937_copy.gif" alt="From The Founder's Desk" width="926" height="91" /></div>
<p>&nbsp;</p>
<p align="center" class="title">Sobre el  Mamba Mindfulness</p>
<table width="700" border="0" align="center" cellpadding="5" cellspacing="5" bgcolor="#000000">
  <tr>
    <td><table width="700" border="0" cellpadding="10" cellspacing="10" background="../images/snakeskingreen.JPG">
      <tr>
        <td><table width="700" border="0" cellpadding="10" cellspacing="10" bgcolor="#000000">
          <tr>
            <td><p><strong class="cardinal">Cuales son los <span lang="es" xml:lang="es">or&iacute;genes</span> del Mamba Mindfulness?</strong> <br />
                <em><span lang="es" xml:lang="es">Los or&iacute;genes   						del <strong>Mindfulness</strong> como t&eacute;cnica mental, como serie   						de ejercicios mentales, se hallan en el yoga hind&uacute; que a   						su vez surgi&oacute; hace miles de a&ntilde;os. Puesto que no se sabe   						exactamente cuando comenz&oacute; el yoga tampoco se sabe cuando comenz&oacute; el <strong>Mindfulness</strong>, pero   						ya en el Bhagavad-Gita, libro sagrado del hinduismo y   						fechado entre 50 y 500 a de C., aparece la t&eacute;cnica del <strong>Mindfulness</strong> mencionada cuando el dios Krishna se   						revela como tal a su disc&iacute;pulo Arjuna en las v&iacute;speras de   						una gran batalla en el &quot;campo del deber.&quot; La ense&ntilde;anza   						del dios enfoca en uno de los   						principios fundamentales del <strong>Mindfulness</strong>: en la   						necesidad de conseguir apaciguar los remolinos de la mente   						para lograr cumplir con el <em>deber</em> a pesar de la   						interferencia conflictiva de emociones tales como el miedo,   						el   						remordimiento, la ansiedad, etc.. Que yo   						sepa &eacute;sta es una de las primeras referencias literarias   						a la pr&aacute;ctica de esta disciplina mental y a la funci&oacute;n   						que ejerce no s&oacute;lo en el comportamiento individual, sino   						tambi&eacute;n en el cumplimiento del deber social. El <strong> Mindfulness</strong> es central a la psicolog&iacute;a y a la filosof&iacute;a   						espiritual del hinduismo, del budismo y del Zen y de ah&iacute; pas&oacute; a ocupar   						una posici&oacute;n central en el paradigma guerrero de las   						artes marciales orientales. Con el <strong>Mindfulness</strong> uno aprende a vivir en el presente pero no solamente   						para el presente. El <strong>MAMBA Mindfulness</strong> surge del   						estudio del Mindfulness dentro del contexto del Budismo,   						del yoga, y del Zen, de su pr&aacute;ctica y aplicaci&oacute;n en las   						artes marciales orientales, y en su aplicaci&oacute;n moderna   						en los campos de la psicolog&iacute;a cl&iacute;nica y de la   						psicolog&iacute;a la salud</span>.</em> </p>
                    <p><span lang="es" xml:lang="es"> <span class="cardinal">&iquest;En que consiste el </span></span> <span class="cardinal" lang="es" xml:lang="es"> Mindfulness?</span><br />
                        <em><span lang="es" xml:lang="es">A pesar de que   						la palabra inglesa no abarca del todo el significado del   						&lsquo;<strong>Mindfulness</strong>,&rsquo; s&iacute; nos aporta un indicio de en qu&eacute;   						consiste: <strong>Mind</strong>- &lsquo;mente,&rsquo; <strong>fulness</strong> &ndash;   						&lsquo;plenitud&quot; - &quot;<strong><em>Plenitud Mental</em></strong>.&quot; El <strong>Mindfulness</strong> consiste por una parte en llenar la mente, y   						por otra en ser conscientes y responsables por el   						contenido de la misma. Con el <strong>Mindfulness</strong> aprendemos a prestar atenci&oacute;n: atenci&oacute;n a ser conscientes,   						atenci&oacute;n a lo que estamos haciendo, atenci&oacute;n a los   						mecanismos mismos de los procesos mentales; tenemos que   						ser responsables de lo que pensamos, de lo que ocupamos   						en nuestras mentes. Pero el <strong>Mindfulness</strong> va mas   						all&aacute; de ser conscientes o de poner atenci&oacute;n, consiste   						tambi&eacute;n en un cierto tipo de control, de manejo, de   						dominio sobre la mente consciente. El <strong>Mindfulness</strong> visto as&iacute; es un programa que consiste en aprender c&oacute;mo   						enfocar deliberadamente la mente en uno u otro 'objeto'   						mental y as&iacute; liber&aacute;ndonos   						de otros; es un programa que nos ense&ntilde;a c&oacute;mo hacer una selecci&oacute;n del tipo de   						pensamientos, de emociones o de est&iacute;mulos en los queremos   						enfocar nuestros pensamientos con la exclusi&oacute;n de otros;   						es un programa que nos ense&ntilde;a a decidir cuales son los   						pensamientos in&uacute;tiles e inclusos   						perjudiciales y no dejarnos dominar o llevar por ellos.   						El objetivo final del <strong>Mindfulness</strong> es de   						desarrollar un control sobre la mente consciente a   						trav&eacute;s de lo que podemos llamar una <strong><em>s&uacute;per-consciencia</em></strong> o una <strong><em>meta-consciencia</em></strong>: una atenci&oacute;n a los   						procesos y al   						contenido de la mente para llegar a ejercer un control,   						una selecci&oacute;n tanto de los mecanismos como del contenido   						de los mismos</span>. </em> </p>
                    <p><strong class="cardinal"><span lang="es" xml:lang="es">&iquest;Qu&eacute; es el</span>  MAMBA-MINDFULNESS?</strong> <br />
                    <span lang="es" xml:lang="es">El <em><strong>Mamba   						Mindfulness</strong></em> es una versi&oacute;n mucho m&aacute;s   						estructurada e intensiva del <strong>Mindfulness</strong> que se   						ense&ntilde;a com&uacute;nmente. Debido a que forma parte del   						paradigma marcial que es MAMBA-Ryu, el objetivo &uacute;ltimo   						del <strong>MAMBA Mindfulness</strong> - el desarrollo de la <strong><em>s&uacute;per-consciencia</em></strong> &ndash; est&aacute; mucho m&aacute;s presente que en otros   						programas t&iacute;picos de <strong>Mindfulness</strong>. Por lo general estos   						programas t&iacute;picos consisten en una serie de ejercicios b&aacute;sicos,   						ya sean de respiraci&oacute;n o de meditaci&oacute;n, practicados de   						manera muy est&aacute;tica y tranquila, removida del bullicio   						de las actividades cotidianas. Un programa t&iacute;pico de <strong>Mindfulness</strong> ense&ntilde;a a la persona a meditar de acuerdo con   						los principios del <strong>Mindfulness</strong> y ah&iacute; se acaba; se les   						dice a los disc&iacute;pulos que han de meditar media hora al   						d&iacute;a y que eso les ayudar&aacute; a controlar su estr&eacute;s. Algunos   						programas de <strong>Mindfulness</strong> son m&aacute;s avanzados que   						otros, aplicando los principios del <strong>Mindfulness</strong> al manejo de procesos mentales en movimiento, como   						pasear o almorzar; no   						obstante estos programas pocas veces llevan los   						principios del <strong>Mindfulness</strong> al mundo de la realidad. Por   						supuesto que la meditaci&oacute;n de por s&iacute; es importante: le   						permite a la mente y al cuerpo un refugio, un espacio en   						el tiempo en el cu&aacute;l tiene un descanso de los estreses   						de la vida. Pero el <strong>MAMBA Mindfulness</strong> es mucho m&aacute;s   						extensivo e intenso, mucho m&aacute;s din&aacute;mico y estrat&eacute;gico en   						su aplicaci&oacute;n de los principios de <em><strong>s&uacute;per-consciencia</strong></em>.   						Esto en gran parte es debido a que <strong>MAMBA</strong> es un paradigma   						marcial de vida en el cual opera una perspectiva   						netamente guerrera. Para el Mamba la aceptaci&oacute;n de la   						adversidad como parte &iacute;ntegra e inevitable de la vida se combina   						con una exigencia de uno mismo por mantener un equilibrio   						y estabilidad emocional; es decir, para el <strong>MAMBA</strong> mantenerse &lsquo;centrado&rsquo; no es una opci&oacute;n deseable, sino <em>una obligaci&oacute;n</em>, una aceptaci&oacute;n de la responsabilidad que   						uno tiene consigo mismo para lograr una paz y armon&iacute;a   						interior</span>. </p>
                    <p><strong class="cardinal"><span lang="es" xml:lang="es"> &iquest;C&oacute;mo se logra este desarrollo del &lsquo;s&uacute;per-consciente&rsquo;</span>?</strong> <br />
                      <span lang="es" xml:lang="es">Aunque los   						detalles del programa de entrenamiento dependen en gran   						parte de la dedicaci&oacute;n y de las capacidades del alumno o   						disc&iacute;pulo, se puede desarrollar un plan a grosso modo en   						tres fases: la est&aacute;tica, la din&aacute;mica, y la estrat&eacute;gica.</span></p>
                    <p><span lang="es" xml:lang="es"><strong class="cardinal"><u>FASE EST&Aacute;TICA</u></strong>: La primera   						fase consiste en aprender como funcionan los   						procesos de la mente a su nivel m&aacute;s rudimentario. Aqu&iacute;   						aprendemos a darnos cuenta de la respiraci&oacute;n y de la   						relaci&oacute;n de &eacute;sta con el pensamiento y las emociones;   						tomamos consciencia de la conexi&oacute;n b&aacute;sica entre el   						cuerpo y la mente y nos damos cuenta de lo dif&iacute;cil que   						es calmar los incesantes &ldquo;remolinos de la mente.&rdquo; En esta   						etapa b&aacute;sica aprendemos a quedarnos inm&oacute;viles;   						aprendamos a meditar; aprendemos a   						respirar; aprendemos a darnos cuenta de c&oacute;mo somos por   						dentro, es decir, de c&oacute;mo funciona la mente; descubrimos   						la verdad elemental de la mente humana: que la gusta   						rehusar del presente, huir &quot;del aqu&iacute; y del ahora&quot; a toda   						costa para enfocarse y distraerse en el futuro, en la fantas&iacute;a, en el   						pasado, o en &quot;el all&aacute; (o en el <em>m&aacute;s-all&aacute;</em>) y el entonces.&quot;</span></p>
                    <p><span lang="es" xml:lang="es"><u><strong class="cardinal">FASE DIN&Aacute;MICA</strong></u>: La segunda   						fase es la fase din&aacute;mica y en ella se aprende a   						aplicar los mismos principios del <strong>Mindfulness</strong> que se   						emplean durante un estado est&aacute;tico de meditaci&oacute;n pero a   						estados que requieren movimiento; ahora se tiene que   						aprender a aplicar ese mismo dominio de los procesos   						mentales de la meditaci&oacute;n al movimiento, a cuando se   						est&aacute; andando, escribiendo, o dando una charla. La vida   						se convierte en una meditaci&oacute;n porque aplicamos esa   						misma concentraci&oacute;n, ese mismo control, esa misma   						armon&iacute;a interior a todos los aspectos de la vida; se   						aprende a estar presente en vez de huir de la vida, en   						vez de estar ausente. La vida acontece en movimiento, no   						acontece en un lugar aislado y est&aacute;tico, entonces es   						importante desarrollar las t&eacute;cnicas necesarias para   						encontrar esa armon&iacute;a en el dinamismo que es la vida.</span></p>
                    <p><span lang="es" xml:lang="es"><strong class="cardinal"><u>FASE ESTRAT&Eacute;GICA</u></strong>: La tercera   						fase es m&aacute;s sofisticada puesto que consiste en   						aplicar los preceptos estrat&eacute;gicos de <strong>MAMBA-Ryu</strong> a los   						procesos mentales del Mindfulness: nos referimos a un <strong>Mindfulness</strong> estrat&eacute;gico. Aqu&iacute; se   						aprende a hacer una selecci&oacute;n preferencial, consciente   						de en qu&eacute; vamos a pensar en cada momento; vamos a   						enfocar nuestro pensamiento a plena consciencia de que   						hay ciertos pensamientos, ciertas emociones que nos   						favorecen m&aacute;s que otros y que nos conducen a la paz y a   						la armon&iacute;a interior, mientras que otros por lo contrario   						nos llevan a la miseria, a la desdicha. Estamos   						ejecutando, emprendiendo los movimientos mentales como   						si fuesen piezas en un tablero de ajedrez, a sabiendas   						de que el oponente somos nosotros mismos</span>.</p>
                    <p><strong class="cardinal"><span lang="es" xml:lang="es"> &iquest;Para qu&eacute; sirve el MAMBA Mindfulness</span>?</strong> <br />
E<span lang="es" xml:lang="es">n   						los Estados Unidos se emplea el <strong>Mindfulness</strong> en   						programas antiestr&eacute;s, en programas de recuperaci&oacute;n de   						patolog&iacute;as criticas, como problemas cardiacos, c&aacute;ncer, o   						incluso SIDA; cl&iacute;nicamente se emplea en toda situaci&oacute;n   						en la cual es imprescindible para el paciente, ya sea   						por causas   						fisiol&oacute;gicas o psicol&oacute;gicas, ejercer control sobre sus   						procesos mentales y emocionales. Estas personas tienen   						que aprender a vivir en el presente porque el presente   						es todo lo que uno tiene, el pasado ya no existe, y el   						futuro &iquest;qui&eacute;n sabe? Con el <strong>Mindfulness</strong> uno   						aprende a controlar la mente y &eacute;l que controla los   						pensamientos ejerce un control, una influencia   						importante sobre las emociones; y como &nbsp;las emociones   						son una gran conexi&oacute;n entre la mente y el cuerpo es   						importante para estos pacientes aprender a manejarlas.   						&Eacute;l que controla los pensamientos ejerce control   						sobre las emociones y el que controla las emociones   						ejerce cierto control sobre el cuerpo, sobre la vida   						misma. Para las personas que viven un nivel de vida   						estresada o tienen un car&aacute;cter nervioso el <strong>Mindfulness</strong> les ense&ntilde;a a controlar c&oacute;mo pensar, c&oacute;mo sentir, c&oacute;mo   						vivir, c&oacute;mo estar. </span></p>
                    <p><span lang="es" xml:lang="es">   						El <strong>Mindfulness</strong> tambi&eacute;n sirve para las personas que   						est&aacute;n afectadas por una crisis emocional, o por la   						depresi&oacute;n o la ansiedad. Estas personas tambi&eacute;n tienen   						que aprender a estar presentes. Los deprimidos viven en   						el pasado ya que temen que las tristezas y tragedias del   						pasado se manifiesten inevitablemente en el futuro;   						proyectan el pasado sobre el futuro. Los ansiosos temen   						por el futuro, es decir, temen que el futuro les vaya a   						traer alg&uacute;n desastre, inesperado o no, y viven   						imagin&aacute;ndose posibles calamidades del porvenir;   						proyectan un futuro indeseable sobre el presente. Tanto   						los deprimidos como los ansiosos son incapaces de   						apreciar el presente, ambos viven en sus mentes,   						victimas emocionales de procesos mentales que les   						atrapan en <em>el all&aacute; y el entonces</em>, en vez de saber   						aprovechar la paz del momento presente, <em>del aqu&iacute; y del   						ahora</em></span><em>.</em></p>
                    <p>&nbsp;</p>
                    <p><span lang="es" xml:lang="es"><strong>Hay un cuento Zen</strong> que capta muy bien la actitud   						del Mindfulness con respecto al valor de saber vivir en   						el presente: </span></p>
                    <p><em><span lang="es" xml:lang="es">&Eacute;rase una vez   						un monje que iba caminando una tarde por el bosque. De   						pronto se vio acosado por un tigre y para huir tuvo que   						tirarse por el borde de un precipicio agarrado de una liana. Pero conforme descend&iacute;a por la hiedra   						escapando del tigre descubri&oacute; que abajo no lo esperaba   						m&aacute;s que otro tigre igualmente fiero y hambriento. Colgado as&iacute;   						entre dos tigres las cosas s&oacute;lo empeoraron cuando   						aparecieron unas ratas que comenzaron a roerle la liana   						por encima de donde estaba agarrado. Buscando a   						su alrededor, d&aacute;ndose cuenta de lo catastr&oacute;fico de su   						situaci&oacute;n de pronto su mirada top&oacute; con una sabrosa y   						madura fresa silvestre que estaba a su alcance. Con una   						sonrisa en los labios el monje arranc&oacute; la fresa del   						suelo y se deleit&oacute; con el sabroso manjar. </span> </em> </p>
                    <p><span lang="es" xml:lang="es">   						El <em><strong>MAMBA Mindfulness</strong></em> ense&ntilde;a a vivir en el   						presente pero no s&oacute;lo para el presente.&nbsp; La vida   						consiste en una serie de momentos presentes, en un fluir   						continuo del tiempo que comienza para el individuo con   						la vida y que le lleva a un final cierto: la muerte. Hay   						veces que uno tiene que &lsquo;estar&rsquo; en el futuro, porque el   						que no planea su futuro se perder&aacute; en el presente; y hay   						momentos en los que uno tiene que &lsquo;estar&rsquo; en el pasado,   						porque el que no entiende su pasado padecer&aacute; de &eacute;l. Pero   						el problema con la mente humana es la tendencia   						patol&oacute;gica que tiene para huir del presente viviendo,   						sufriendo, padeciendo en el pasado, en el futuro, en la   						fantas&iacute;a, perdiendo de vista las aut&eacute;nticas maravillas   						de la paz interior y la armon&iacute;a espiritual que s&oacute;lo el   						presente nos ofrece</span>.<br />
                    </p>
                    <p align="right"><strong><em>- <strong><span lang="es" xml:lang="es">Entrevista de Elizabeth Gonz&aacute;lez Musello   					con El Maestro/Fundador</span></strong> Jaime Alejandro Overton Guerra</em></strong></p>
                </td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
<p><br />
  <br />
  <br />
</p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Back','','../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif',1)"><img src="../images/Turtle_Shell_Blank_150_BACK.gif" alt="Back" name="Back" width="150" height="108" border="0" id="Back" /></a></p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html"></a><br />
</p>
</body>
</html>
