<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Un Sendero con Coraz&oacute;n</title>
<link href="../mamba_society_basic.css" rel="stylesheet" type="text/css" />
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif')">
<div align="center"><img src="../images/FromtheFoundersDesk_485937_copy.gif" alt="From The Founder's Desk" width="926" height="91" /></div>
<p>&nbsp;</p>
<p align="center" class="title">Un Sendero con Coraz<strong><span lang="es" xml:lang="es">&oacute;</span></strong>n<br />
(parte I)</p>
<table width="700" border="0" align="center" cellpadding="5" cellspacing="5" bgcolor="#000000">
  <tr>
    <td><table width="700" border="0" cellpadding="10" cellspacing="10" background="../images/snakeskingreen.JPG">
      <tr>
        <td><table width="700" border="0" cellpadding="10" cellspacing="10" bgcolor="#000000">
          <tr>
            <td><p><span lang="es" xml:lang="es">No se puede llegar a   					comprender una sistem&aacute;tica tan profunda y la vez tan extensa   					como la hipnosis cham&aacute;nica sin entender primero c&oacute;mo surgi&oacute;,   					cu&aacute;les eran sus fundamentos, sus or&iacute;genes. Solamente   					conociendo lo anterior se puede apreciar la magnitud de lo   					que ofrece como metodolog&iacute;a terap&eacute;utica, de   					auto-descubrimiento, y de autorrealizaci&oacute;n</span>.&nbsp;<br />
              <br />
              <span lang="es" xml:lang="es">La hipnosis cham&aacute;nica,   					tambi&eacute;n denominada <strong><em>Meta-Programaci&oacute;n Imaginoceptiva</em></strong> (MPI), nace por una parte de un estudio interdisciplinario   					del chamanismo y de la hipnosis, del misticismo y de las   					religiones del mundo; y por otra parte de un estudio de las   					ciencias neuro-cognitivas y afectivas, y de la psicolog&iacute;as   					cl&iacute;nica, cognitiva, conductual, de la salud y de la   					religi&oacute;n</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Impulsado por preguntas   					desafiantes, por curiosidades provocativas - subversivas   					incluso - la hipnosis cham&aacute;nica surge como el resultado de   					una indagaci&oacute;n cient&iacute;fica, sistem&aacute;tica y anal&iacute;tica en el   					mundo de la espiritualidad humana, de las creencias   					mitol&oacute;gicas, de las necesidades transcendentales del ser   					humano. El resultado, para aquellos que lo han   					experimentado, es una nueva perspectiva de en qu&eacute; consiste <em>ser</em> humano y el <em>ser humano</em>: Una serie de   					vivencias que por un lado los conectan con los chamanes y   					m&iacute;sticos de todos los tiempos, y por otro que les hace   					reconocer, si son honestos, los poderes infinitamente   					creativos del &oacute;rgano de la imaginaci&oacute;n</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Ser&iacute;an a mediados de los a&ntilde;os   					ochenta cuando mi lectura personal me hab&iacute;a llevado a una   					serie de libros escritos por Carlos Castaneda, el misterioso   					autor de origen brasile&ntilde;o (por lo que tengo entendido ya que   					sus mismos or&iacute;genes est&aacute;n en duda) que hab&iacute;a comenzado su   					carrera de autor al convertir su tesis doctoral de   					antropolog&iacute;a sobre su aprendizaje con un brujo Yaqui llamado   					Don Juan Matus en un libro popular que se convertir&iacute;a en   					toda una colecci&oacute;n de escritos</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Por aqu&eacute;l entonces yo viv&iacute;a   					en Toronto trabajando en el &uacute;ltimo contrato de mi carrera   					como asesor analista/programador de sistemas y la colecci&oacute;n   					de obras de Castaneda me fascin&oacute; al igual que a otros muchos   					miles - millones - de lectores. Para m&iacute; las ense&ntilde;anzas del   					viejo Don Juan resonaban de una forma especial. Su filosof&iacute;a   					de vida enfatizaba el aspecto marcial, guerrero, vinculando   					con la tradici&oacute;n marcial que yo hab&iacute;a seguido toda mi vida.   					De hecho las lecciones de Don Juan, su contenido   					espiritual-psicol&oacute;gico-filos&oacute;fico, eran paradigm&aacute;ticos de   					las ense&ntilde;anzas impartidas por los legendarios maestros de   					las artes marciales a sus aprendices; tocaban con cuestiones   					comunes a la tradici&oacute;n m&iacute;stica, esot&eacute;rica, m&aacute;gica incluso,   					de las pr&aacute;cticas orientales del yoga, de las artes   					marciales, del hinduismo, del budismo tibetano, etc., a las   					cuales yo hab&iacute;a sido expuesto desde ni&ntilde;o</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Mi contrato de un a&ntilde;o con la   					Honeywell termin&oacute; a finales de la primavera de 1986. Ese   					mismo verano, poco antes de cumplir veintitr&eacute;s a&ntilde;os, me   					traslad&eacute; a Kingston Ontario para ingresar en la universidad   					de Queen&rsquo;s. El plan era simple: terminar la licenciatura de   					Inform&aacute;tica que hab&iacute;a comenzado a&ntilde;os atr&aacute;s en la universidad   					de Ottawa, tal vez completar una maestr&iacute;a, y regresar al   					campo de la asesor&iacute;a profesional donde volver&iacute;a a ganar   					incluso m&aacute;s dinero para retirarme a producir mi propio   					software antes de cumplir los treinta</span>.</p>
              <p><span lang="es" xml:lang="es">La realidad fue otra; el   					departamento de Inform&aacute;tica estaba infectado de matem&aacute;ticos   					fracasados que encontraban cualquier excusa para convertir   					un examen de inform&aacute;tica en una prueba de matem&aacute;tica   					te&oacute;rica. Para m&iacute;, que detestaba la matem&aacute;tica te&oacute;rica, el   					resultado fue previsible: si bien mis proyectos de   					computaci&oacute;n siempre recib&iacute;an las puntuaciones m&aacute;s altas, los   					ex&aacute;menes daban resultados realmente humillantes que   					reflejaban en calificaciones bajas en mis notas finales.   					Para lograr cualquier cambio sustancial en la vida uno   					necesita armarse de tres cosas: sinceridad para reconocer   					que hay un problema; perspicacia para darse cuenta de la   					naturaleza del mismo; y audacia para encararse con el toro.   					No tard&eacute; en darme cuenta de que el verdadero problema no era   					tanto el departamento sino yo; estaba nadando a   					contracorriente, contra mi propia naturaleza, y ya iba   					siendo hora de que fuese lo suficientemente perspicaz,   					audaz, y honesto conmigo para encaminarme en lo que Don Juan   					Matus denominaba &ldquo;<em>un sendero con coraz&oacute;n</em>.&rdquo;</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Mi verdadera fascinaci&oacute;n eran   					la mente y la naturaleza humana y trat&eacute; de reconciliar esta   					pasi&oacute;n escondida con el campo de la inform&aacute;tica mediante el   					estudio de la inteligencia artificial en la nueva disciplina   					del futuro conocida como &ldquo;las ciencias cognitivas.&rdquo; Cambi&eacute;   					de especialidad acad&eacute;mica pero pronto me di cuenta de que   					nada sustancial hab&iacute;a cambiado. Por aquel entonces, por lo   					menos, Queen&rsquo;s no ten&iacute;a ni idea de lo eran las ciencias   					cognitivas. Lo que Queen&rsquo;s llamaba una disciplina nueva no   					era sino un programa compuesto de cursos agregados y   					desconectados de inform&aacute;tica y de psicolog&iacute;a: la mitad del   					d&iacute;a me lo pasada en las mismas aulas y con los mismos   					profesores de antes</span>. <br />
                <br />
                <span lang="es" xml:lang="es">Desilusionado de nuevo, al   					poco tiempo cambi&eacute; de especialidad a la psicolog&iacute;a &ndash; la   					ciencia de la &lsquo;psique&rsquo; (alma o mente) - consol&aacute;ndome con la   					idea de que a pesar de haber abandonado gran parte del   					patrimonio intelectual de mi padre en la inform&aacute;tica por lo   					menos aun estaba en el campo de las ciencias. Pero una nueva   					desilusi&oacute;n no andar&iacute;a muy lejos. Lo que a m&iacute; me interesaba   					de la psicolog&iacute;a no eran los temas t&iacute;picos de la psicolog&iacute;a   					experimental tales como la memoria, la percepci&oacute;n, o el   					lenguaje, sino temas &lsquo;prohibidos&rsquo; o por lo menos   					desconocidos por las ciencias mentales de aqu&eacute;l entonces   					como la &lsquo;mente,&rsquo; o la &lsquo;consciencia&rsquo; o la &lsquo;intuici&oacute;n.&rsquo; Desde   					adolescente quer&iacute;a saber cuales eran los verdaderos l&iacute;mites   					de la mente humana por un lado, y por otro quer&iacute;a aprender   					en qu&eacute; consist&iacute;a la &lsquo;naturaleza&rsquo; humana del que tanto se   					hablaba</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Encontr&eacute; que el departamento   					de psicolog&iacute;a de Queen&rsquo;s estaba completamente dominado por   					&lsquo;conductistas&rsquo; que solamente estudiaban el comportamiento   					porque era algo observable; temas de inter&eacute;s para m&iacute;, como   					por ejemplo la neuropsicolog&iacute;a del sue&ntilde;o eran tab&uacute;: desde su   					punto de vista como un sue&ntilde;o no se pod&iacute;a observar, &iquest;c&oacute;mo   					podr&iacute;a estar seguro de que exist&iacute;a? Durante las horas que me   					tocaron observar ratas corriendo por laberintos nunca dej&eacute;   					de preguntarme, &ldquo;<em>&iquest;qu&eacute; tendr&aacute; esto que ver con la   					naturaleza humana?</em>&rdquo;</span><br />
                <br />
                <span lang="es" xml:lang="es">Mientras todo esto se llevaba   					a cabo mi madre, escritora, me hab&iacute;a convencido de que me   					matriculara en cursos en el departamento de espa&ntilde;ol e   					italiano para aligerar y equilibrar un poco la carga de la   					inform&aacute;tica. Empec&eacute; a tomar cursos de literatura, y de   					cultura y civilizaci&oacute;n espa&ntilde;ola y latinoamericana, temas que   					no hab&iacute;a estudiado desde mi escuela secundaria en Espa&ntilde;a.   					Era ir&oacute;nico tener que llegar al otro lado del mundo, lejos   					de Espa&ntilde;a, con profesores ingleses, escoceses e incluso   					italianos para llegar a apreciar la belleza y profundidad de   					la cultura hispana, mi patrimonio materno; por otro lado mi   					reintroducci&oacute;n a las letras y a la cultura ib&eacute;rica e   					iberoamericana se efectu&oacute; con una nueva y fresca apreciaci&oacute;n   					por la capacidad de escritores como Cervantes, Quevedo,   					B&eacute;cquer, Paz, Borges, Asturias o Azuela en captar la esencia   					de la condici&oacute;n humana, de la naturaleza humana, mientras la   					psicolog&iacute;a pasaba el tiempo oliendo heces de rata. Un buen   					d&iacute;a tuve que aceptar mi nuevo destino, tuve que admitir que   					mi plan maestro nunca se llevar&iacute;a a cabo: fui a la oficina   					de registros en la universidad y cambi&eacute; de especializaci&oacute;n a   					estudios espa&ntilde;oles e iberoamericanos en el departamento de   					espa&ntilde;ol e italiano. Mi vida iba a tomar un rumbo inesperado   					en la que hab&iacute;a trocado la seguridad de una carrera   					predecible de programador y analista de sistemas por la   					incertidumbre de un sendero con coraz&oacute;n</span>.&nbsp; </p>
              <p>&nbsp;</p>
              <p><span lang="es" xml:lang="es">Terminando ya la   					licenciatura, hab&iacute;a descubierto que quer&iacute;a investigar el   					mundo del brujo Don Juan de la obra de Carlos Castaneda; el   					problema del d&oacute;nde y c&oacute;mo se resolvi&oacute; cuando consegu&iacute; que un   					profesor del departamento, Diego Bastianutti, quien ten&iacute;a su   					propio inter&eacute;s en que se llevara a cabo un tal estudio, se   					prestara a servir de supervisor acad&eacute;mico. La dificultad   					estaba en que un estudio de tal calibre estaba muy por   					encima de una simple licenciatura; la soluci&oacute;n se encontraba   					entonces en continuar mis estudios en el departamento como   					estudiante de maestr&iacute;a en literatura espa&ntilde;ola y   					latinoamericana con Bastianutti como mi supervisor</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Mi objetivo era analizar la   					obra de Castaneda para mi tesis, pero despu&eacute;s de indagar   					result&oacute; ser que Castaneda no escribi&oacute; ninguna parte de su   					obra directamente en espa&ntilde;ol (ni tampoco en portugu&eacute;s), lo   					cual significaba que a pesar de que &eacute;l mismo fuese   					latinoamericano (qui&eacute;n sabe de d&oacute;nde), su obra no se   					clasificaba como tal. No tuve m&aacute;s remedio que encontrar otro   					tema para mi tesis, pero tampoco me daba completamente por   					vencido con respecto a parte de la tem&aacute;tica del   					maestro-brujo de Castaneda</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">En mis estudios de literatura   					latinoamericana me hab&iacute;a dado cuenta de que la figura del   					brujo era bastante com&uacute;n y de que hab&iacute;a una esot&eacute;rica   					inherente en gran parte de las obras, esot&eacute;rica que g&eacute;neros   					literarios como el realismo m&aacute;gico y lo real maravilloso   					trataban de captar e incluir para el lector impl&iacute;cito, o   					sea, el lector occidental culto. Hab&iacute;a un denominador com&uacute;n   					con la obra de Castaneda, un patr&oacute;n por descubrir, pero lo   					dif&iacute;cil era descubrirlo en t&eacute;rminos concretos. Destacar un   					patr&oacute;n en un estudio, en una investigaci&oacute;n, identificar las   					pautas de una teor&iacute;a es algo as&iacute; como, dado una diversidad   					de puntitos a simple vista dispuestos al azar, definir una   					relaci&oacute;n entre ellos de manera que se revele un dise&ntilde;o   					claro, elegante y escueto. La verdad es que se me hacia muy   					escurridizo identificar el esquema, la relaci&oacute;n entre Don   					Juan, el realismo m&aacute;gico, la brujer&iacute;a, etc., aunque   					intuitivamente sab&iacute;a que exist&iacute;a. No ayudaba en absoluto por   					un lado que nadie, ni siquiera Gabriel Garc&iacute;a M&aacute;rquez, autor   					padrino del realismo m&aacute;gico, pudiera definir claramente en   					que consist&iacute;a el g&eacute;nero literario con el cual hab&iacute;a ganado   					un premio N&oacute;bel, ni que los antrop&oacute;logos no consiguieran   					ponerse de acuerdo en una definici&oacute;n del <em>brujo</em> o de   					la<em> brujer&iacute;a</em></span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">El tiempo pasaba y mi   					supervisor estaba perdiendo la paciencia con el tema; o   					encontraba el fil&oacute;n de oro enseguida o me tocar&iacute;a abandonar   					la mina y buscar un yacimiento en otra parte. Fue en este   					contexto que una tarde, mientras esperaba llegar el autob&uacute;s   					saliendo de casa camino a la universidad, ech&eacute; mano por pura   					casualidad de una obra peque&ntilde;a que hab&iacute;a comprado ya hac&iacute;a   					tiempo en Toronto pero que cada vez que me le acercaba para   					leer me sent&iacute;a repulsado por las figuras extra&ntilde;as dibujados   					en la cubierta: entes mitol&oacute;gicos congregados alrededor de   					un hombre viejo vestido de mago o de hechicero y con larga   					barba blanca. Pero esa tarde el apuro del autob&uacute;s que   					llegaba me oblig&oacute; a aceptar la compa&ntilde;&iacute;a de aquel extra&ntilde;o   					libro por falta de tiempo para escoger otro</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Una vez sentado en el autob&uacute;s   					abr&iacute; el libro y en menos de cinco minutos me di cuenta de   					que all&iacute; mismo hab&iacute;a encontrado exactamente la pieza del   					rompecabezas que me faltaba, lo que necesitaba para vincular   					el realismo m&aacute;gico, lo real maravilloso, Don Juan Matus, la   					brujer&iacute;a, y la figura del brujo &ndash; &iexcl;y mucho, mucho mas! El   					libro, escrito por el antrop&oacute;logo Michael Harner se titulaba   					&ldquo;The Way of the Shaman,&rdquo; - &ldquo;El sendero del cham&aacute;n&rdquo; &ndash; y nada   					seria igual ni en mi visi&oacute;n del mundo ni en mi apreciaci&oacute;n   					de la realidad humana que se desenvuelve en &eacute;l</span>.<br />
                <br />
                <span lang="es" xml:lang="es">Mi tesis de maestr&iacute;a, que   					ocup&oacute; doscientas p&aacute;ginas en vez de las cincuenta a cien   					permitidas para una tesis de maestr&iacute;a, y que me llev&oacute; casi   					tres a&ntilde;os en escribir, se titul&oacute; &ldquo;<em>El chamanismo y la   					perspectiva cham&aacute;nica en el an&aacute;lisis de la obra   					m&aacute;gicorrealista. Estudio aplicado a dos obras de Gabriel   					Garc&iacute;a M&aacute;rquez</em>,&rdquo; y fue un estudio interdisciplinario m&aacute;s   					bien de antropolog&iacute;a psicol&oacute;gica aplicada a la literatura.   					La &ldquo;<em>perspectiva cham&aacute;nica</em>&rdquo; fue un t&eacute;rmino que yo cre&eacute;   					para captar el esquema de la realidad, el punto de vista   					propio de los chamanes y de las culturas cham&aacute;nicas. Esta es   					una perspectiva que permite comprender las creencias m&aacute;gicas   					que han dominado no s&oacute;lo todas las culturas abor&iacute;genes del   					globo desde el comienzo de la especie humana, sino que son   					la base de las creencias religiosas del mundo, de la   					mitolog&iacute;a y de la esot&eacute;rica mundial, de las supersticiones y   					del ocultismo, de la hechicer&iacute;a y de la brujer&iacute;a</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Mi teor&iacute;a qued&oacute; bien   					establecida si bien al comit&eacute; le hubiera gustado verla   					aplicada a m&aacute;s obras que solo dos de un mismo autor (cosa   					que hice luego en un extenso art&iacute;culo titulado &ldquo;Shamanic   					Realism: Latin American Literature and the Shamanic   					Perspective&rdquo;), pero que dado el esfuerzo obvio de la teor&iacute;a,   					digno de un doctorado m&aacute;s que de una simple maestr&iacute;a, era   					comprensible por qu&eacute; la aplicaci&oacute;n fue tan limitada. De   					hecho la defensa misma de la tesis se llev&oacute; a cabo sin mayor   					incidente, salvo ya al final cuando el profesor Omar Basab&eacute;   					si bien aceptaba la ubicuidad de la perspectiva cham&aacute;nica,   					me pregunt&oacute; <em>&iquest;por qu&eacute;?</em> &ndash; o sea, <em>&iquest;por qu&eacute; se daba   					esta tendencia universal en el ser humano?</em> La pregunta   					era genuina y sincera, una pura indicaci&oacute;n de su fascinaci&oacute;n   					por el tema, al igual los dem&aacute;s presentes. En retrospectiva   					era una pregunta a la vez tan inocente como obvia: si le   					digo que la base de la vida como la conocemos es la mol&eacute;cula   					de carb&oacute;n lo razonable es preguntar &iquest;por qu&eacute;?, &iquest;qu&eacute; tiene de   					especial la mol&eacute;cula de carb&oacute;n? Esa, como decimos, es de   					caj&oacute;n. Pero para entender hasta qu&eacute; punto Basab&eacute; me hab&iacute;a   					aguado la fiesta hay que comprender que a veces cuando uno   					se dedica a lo imposible se le escapa lo obvio: <em>ni se me   					hab&iacute;a ocurrido</em> y la sensaci&oacute;n correspondiente de que si   					bien no hab&iacute;a previsto algo tan obvio, &iquest;qu&eacute; mas hab&iacute;a pasado   					por alto?</span>&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Como no era momento de   					auto-indagaciones filos&oacute;ficas sino de respuestas, en vez de   					quedarme mudo respond&iacute; a una pregunta relacionada a la cu&aacute;l   					si bien no conoc&iacute;a toda la respuesta si ten&iacute;a algunas ideas   					generales. Sustituyendo entonces el &ldquo;<em>&iquest;por qu&eacute;?</em>&rdquo; de la   					pregunta de Basab&eacute; por un &ldquo;<em>&iquest;c&oacute;mo?</em>,&rdquo; indiqu&eacute; que   					aunque estaba fuera del &aacute;mbito del estudio, mis   					investigaciones indicaban que hab&iacute;a algo particular en el   					sistema nervioso central del <em>Homo sapiens</em>, algo que   					se brindaba a esta amplia perspectiva de la realidad; dado   					que todos los seres humanos compartimos el mismo cerebro,   					ser&iacute;a l&oacute;gico entonces que este &ldquo;algo&rdquo; se manifestara tambi&eacute;n   					universalmente. La respuesta pareci&oacute; satisfacer si no a   					Basab&eacute; mismo si al resto del comit&eacute; y sin m&aacute;s ni m&aacute;s se me   					otorg&oacute;, en febrero de 1994 el rango de <em>Maestro</em></span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Se habl&oacute; despu&eacute;s de completar   					el estudio a nivel de un programa de doctorado, aplicando mi   					nueva teor&iacute;a a otras obras, pero la inquietud de no saber la   					respuesta a la pregunta de Basab&eacute; no me daba sosiego. De   					hecho <em>&iquest;por qu&eacute; ser&iacute;a que el ser humano tiende tanto a la   					&lsquo;perspectiva cham&aacute;nica&rsquo;?</em> Si bien tard&eacute; un tiempo en   					darme cuenta de la profundidad de esa pregunta, tardar&iacute;a   					diez a&ntilde;os en llegar a la respuesta. Cuando por fin tuve la   					tranquilidad necesaria para entender lo que la pregunta   					implicaba supe que carec&iacute;a del conocimiento para   					responderla. Como el monta&ntilde;ista que se agota escalando para   					llegar a una cima solo para encontrar desde ah&iacute; toda una   					cordillera de picos a&uacute;n m&aacute;s altos, con una mera e inocente   					pregunta Basab&eacute; me hab&iacute;a robado la gloria del triunfo: lo   					que pens&eacute; era el final del camino s&oacute;lo era el comienzo</span>. <br />
                <br />
                <span lang="es" xml:lang="es">Conoc&iacute;a el &ldquo;<em>&iquest;qu&eacute;?</em>&rdquo; del   					chamanismo y ten&iacute;a una idea del &ldquo;<em>&iquest;c&oacute;mo?</em>&rdquo; pero el &ldquo;<em>&iquest;por   					qu&eacute;?</em>&rdquo; a&uacute;n estaba bien lejos. Por mi investigaci&oacute;n previa   					supe que no se podr&iacute;a llegar directamente a la repuesta del <em>&iquest;por qu&eacute;?</em> sin al menos entender mejor el &ldquo;<em>&iquest;c&oacute;mo?</em>&rdquo;.   					Tuve que re-equiparme para un nuevo viaje, para una nueva   					misi&oacute;n: el estudio neuro-fisiol&oacute;gico y psicol&oacute;gico del viaje   					cham&aacute;nico ya que era solamente ah&iacute; donde se podr&iacute;a comenzar   					a buscar la respuesta a esa pregunta. Comenc&eacute; a ponerme en   					contacto con programas graduados de neurociencias, y aprend&iacute;   					que esa disciplina se dedicaba al estudio de mecanismos   					diminutos, especializados, como el papel de cierta prote&iacute;na   					en el enlace sin&aacute;ptico entre dos neuronas, o como los   					niveles de dopamina (neurotransmisor asociado con funciones   					motrices, emociones, y sentimientos de placer) respond&iacute;an a   					ciertos productos farmacol&oacute;gicos</span>.&nbsp; <br />
                <br />
                <span lang="es" xml:lang="es">Para comprender esta   					mentalidad uno tiene que entender la metodolog&iacute;a del   					reduccionismo que domina la mayor&iacute;a de las ciencias   					experimentales. El reduccionismo es el nombre de la   					corriente ideol&oacute;gica que cree que la &uacute;nica manera de   					entender un mecanismo o un sistema es a trav&eacute;s de una   					comprensi&oacute;n de sus componentes m&aacute;s b&aacute;sicos, m&aacute;s peque&ntilde;os. La   					idea es que si no se comprende como funciona un reloj, se   					descompone y se estudian las partes, y si &eacute;sas resultan ser   					aun muy complejas, se aplica el mismo procedimiento hasta   					que se llegue a un componente tan sencillo que se pueda   					comprender por completo. Una vez se comprendan todas las   					partes m&aacute;s peque&ntilde;as, se van recomponiendo para entender como   					se relacionan entre si, repitiendo el proceso hasta que   					vuelva a tener el reloj completo y un entendimiento de c&oacute;mo   					este funciona. El reduccionismo es propio de la f&iacute;sica   					cl&aacute;sica donde las interacciones entre las partes quedan bien   					definidas y se rigen de acuerdo con normas bien   					determinadas. Su aplicaci&oacute;n a las dem&aacute;s ciencias, como a la   					biolog&iacute;a y sus derivados (como las neurociencias) es un   					legado de la visi&oacute;n mec&aacute;nica del mundo promulgada por   					figuras como Ren&eacute; Descartes</span>. <br />
                <br />
                <span lang="es" xml:lang="es">El &eacute;xito de la mec&aacute;nica de   					Isaac Newton en describir el funcionamiento de objetos en   					movimiento inspir&oacute; a los cient&iacute;ficos de todas las   					disciplinas a seguir el mismo patr&oacute;n, de ah&iacute; que la f&iacute;sica &ndash;   					donde mejor funciona esta metodolog&iacute;a -&nbsp; se la considera el   					rey entre las ciencias y a las dem&aacute;s segundones (como la   					qu&iacute;mica) y&nbsp; hasta pordioseros (las ciencias sociales como la   					psicolog&iacute;a, la antropolog&iacute;a, o la sociolog&iacute;a). Es un   					paradigma fracasado que s&oacute;lo funciona con los sistemas m&aacute;s   					simples &ndash; como los relojes &ndash; o verdaderamente mec&aacute;nicos, en   					los cuales no hay una conexi&oacute;n sinerg&iacute;stica entre los   					componentes. Ejemplo: no hay nada en el &aacute;tomo de hidr&oacute;geno   					(un gas) o en la mol&eacute;cula del ox&iacute;geno (otro gas) que le   					indicar&iacute;an a uno que si se combinaran ambos se formar&iacute;a un   					liquido (el agua) que se convertir&iacute;a en s&oacute;lido a los 0   					grados Cent&iacute;grados y en gas a los 100 grados; nada en   					absoluto por mucho que uno entienda del ox&iacute;geno y del   					hidr&oacute;geno.&nbsp; Otro ejemplo: no hay nada en la pura fisiolog&iacute;a   					de un tigre comparado con la de un le&oacute;n, por mucho que se   					les estudiara bajo el bistur&iacute;, que le indicar&iacute;a que uno vive   					en manadas sociales y el otro es un depredador celosamente   					solitario. Solamente en el contexto de su ambiente natural   					se puede apreciar esto del le&oacute;n y del tigre</span>.<br /> 
                &nbsp;<br />
                <span lang="es" xml:lang="es">Con mis pesquisas dos cosas   					quedaron bien claras: Uno, que no hab&iacute;a ning&uacute;n programa de   					estudio que me permitiera desarrollar directamente la l&iacute;nea   					de investigaci&oacute;n que yo quer&iacute;a. Dos, que aunque la hubiera   					yo no tendr&iacute;a la preparaci&oacute;n necesaria para ocuparla: una   					licenciatura en Estudios Iberos e Iberoamericanos y una   					maestr&iacute;a en Literatura espa&ntilde;ola y latinoamericana no me   					serv&iacute;an de nada para proseguir en el campo de las   					neurociencias. En cuanto al primer problema no pod&iacute;a hacer   					nada de inmediato salvo seguir buscando, pero en cuanto al   					segundo s&iacute;. Me matricul&eacute; en un programa de licenciatura en   					Ciencias Generales en la universidad de Waterloo que me   					permitiera obtener todos los cr&eacute;ditos necesarios para   					continuar en un programa de doctorado una vez que lograra   					encontrar el adecuado. Tom&eacute; cursos prerrequisitos para   					medicina: qu&iacute;mica org&aacute;nica, bioqu&iacute;mica, biof&iacute;sica de   					sistemas de &oacute;rganos, biof&iacute;sica molecular, gen&eacute;tica y   					gen&eacute;tica molecular, fisiolog&iacute;a humana, psicolog&iacute;a   					fisiol&oacute;gica, etc., a lo que consegu&iacute; agregar una   					subespecializaci&oacute;n en psicolog&iacute;a de la religi&oacute;n</span>.<br />
                <br />
                <span lang="es" xml:lang="es">Como p&aacute;jaro de jaula que ha   					probado cielo abierto, el que logra trascender el h&aacute;bito tan   					humano del autoenga&ntilde;o no se vuelve atr&aacute;s. Yo estaba   					comprometido conmigo mismo a caminar por un sendero me   					llevara a donde me llevara, y a donde me llev&oacute; fue al pie de   					una gran monta&ntilde;a a la cual ni se la ve&iacute;a la cima. Hab&iacute;a que   					recurrir a una t&aacute;ctica m&aacute;s indirecta: en vez de buscar   					programas interesados en estudiar algo tan oscuro que era   					dif&iacute;cil de describir por tel&eacute;fono, encontrar&iacute;a el mejor   					programa que me preparara para un estudio futuro,   					post-doctorado si hiciera falta. Todas mis indagaciones me   					indicaron que el mejor campo seria mi viejo amigo las   					ciencias cognitivas, pero esta vez en un departamento   					mundialmente reconocido por la calidad de su programa puesto   					que fueron ellos quienes pr&aacute;cticamente inventaron la   					disciplina: el Programa de Ciencias Cognitivas en la   					Universidad de California, San Diego (UCSD). Hab&iacute;a algo m&aacute;s,   					uno de los neurocient&iacute;ficos que me aconsej&oacute;, un catedr&aacute;tico   					de la universidad de Toronto, me confi&oacute; era suicida la idea   					de acercarme a un programa de esa &iacute;ndole con una idea tan   					&lsquo;descabellada&rsquo; como estudiar la neurofisiolog&iacute;a del viaje   					cham&aacute;nico. Ten&iacute;a que tener un plan m&aacute;s discreto. En 1995   					dej&eacute; el Canad&aacute; para San Diego California, con apenas unos   					contactos &lsquo;discretos&rsquo; en el departamento de Ciencias   					Cognitivas, pero con un plan estrat&eacute;gico en mente</span>.</p>
              <p align="left" class="title"><strong><span lang="es" xml:lang="es"> Se continuar&aacute;. .   					.</span></strong></p>
                    <p align="right"><strong><em>J. A. OVERTON GUERRA - &quot;EL FUNDADOR&quot;</em></strong></p></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
<p><br />
  <br />
  <br />
</p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Back','','../images/Turtle_Shell_Blank_150_NeonGlow_Filtered_BACK.gif',1)"><img src="../images/Turtle_Shell_Blank_150_BACK.gif" alt="Back" name="Back" width="150" height="108" border="0" id="Back" /></a></p>
<p align="center"><a href="../../../spanish/The_Founder's_Desk/index.html"></a><br />
</p>
</body>
</html>
